Repository: atluxity/learnpress-nb_NO
Catalog: learnpress-*.po
Languages: nb_no

source: Want to become an instructor?
nb_no: Vil du bli instruktør?

source: Please log in to enroll in this course
nb_no: Vennligst logg inn for å melde deg på dette kurset

source: You have already finished the course
nb_no: Du har allerede fullført kurset

source: You have already enrolled in this course
nb_no: Du har allerede meldt deg på dette kurset

source: The old password is incorrect!
nb_no: Det gamle passordet er feil!

source: Incorrect confirmation password!
nb_no: Feil bekreftelsespassord!

source: Invalid item id.
nb_no: Ugyldig vare-ID.

source: Invalid item data.
nb_no: Ugyldige varedata.

source: Course of Quiz not enroll
nb_no: Course of Quiz ikke påmeldt

source: Invalid Course ID.
nb_no: Ugyldig kurs-ID.

source: Invalid Quiz
nb_no: Ugyldig quiz

source: Facebook Profile
nb_no: Facebook-profil

source: Twitter Profile
nb_no: Twitter-profil

source: Google Profile
nb_no: Google-profil

source: Youtube Channel
nb_no: Youtube-kanal

source: Linkedin Profile
nb_no: Linkedin-profil

source: Display the Extra information in Course settings
nb_no: Vis ekstra informasjon i Emneinnstillinger

source: LearnPress - Course Extra
nb_no: LearnPress - Kurs ekstra

source: Course Extra
nb_no: Kurs Ekstra

source: Target audience
nb_no: Målgruppe

source: Select Course
nb_no: Velg kurs

source: CSS Class
nb_no: CSS-klasse

source: Error: Please select a Course.
nb_no: Feil: Vennligst velg et kurs.

source: No Course found!
nb_no: Ingen kurs funnet!

source: Display the Course Filter
nb_no: Vis kursfilteret

source: LearnPress - Course Filter
nb_no: LearnPress - Kursfilter

source: Display the Course Infomation
nb_no: Vis kursinformasjonen

source: LearnPress - Course Info
nb_no: LearnPress - Kursinformasjon

source: Course Info
nb_no: Kursinformasjon

source: Display the Course Progress
nb_no: Vis fremdriften i kurset

source: LearnPress - Course Progress
nb_no: LearnPress - fremdrift i kurs

source: Course Progress
nb_no: Kursets fremdrift

source: You need to log in to view the Course Progress
nb_no: Du må logge inn for å se fremdriften i kurset

source: Please choose a course!
nb_no: Vennligst velg et kurs!

source: You haven't started %s
nb_no: Du har ikke startet %s

source: Widget Course Filter
nb_no: Widget Kursfilter

source: Display the Featured courses
nb_no: Vis de utvalgte kursene

source: LearnPress - Featured Courses
nb_no: LearnPress - Utvalgte kurs

source: Featured Courses
nb_no: Utvalgte kurs

source: Show instructor
nb_no: Vis instruktør

source: Show thumbnail
nb_no: Vis miniatyrbilde

source: Description length
nb_no: Beskrivelse lengde

source: Show price
nb_no: Vis pris

source: CSS class
nb_no: CSS-klasse

source: Go to courses
nb_no: Gå til kurs

source: Go to Courses
nb_no: Gå til Kurs

source: Display the Popular courses
nb_no: Vis de populære kursene

source: LearnPress - Popular Courses
nb_no: LearnPress - Populære kurs

source: Popular Courses
nb_no: Populære kurs

source: Display the Recent courses
nb_no: Vis de siste kursene

source: LearnPress - Recent Courses
nb_no: LearnPress - Nylige kurs

source: Recent Courses
nb_no: Nylige kurs

source: Documentation
nb_no: Dokumentasjon

source: Logged in as <a href="%1$s">%2$s</a>.
nb_no: Innlogget som <a href="%1$s">%2$s</a>.

source: Log out of this account
nb_no: Logg ut av denne kontoen

source: Log out &raquo;
nb_no: Logg ut &raquo;

source: Sign in
nb_no: Logg inn

source: Username or email
nb_no: Brukernavn eller e-post

source: Email or username
nb_no: E-post eller brukernavn

source: Remember me
nb_no: Husk meg

source: Lost password?
nb_no: Har du mistet passordet?

source: Don't have an account?
nb_no: Har du ikke en konto?

# checkout sign up link
source: Sign up
nb_no: Registrer deg

source: Sign up
nb_no: Registrer deg

source: Email address
nb_no: E-postadresse

source: Username
nb_no: Brukernavn

source: Confirm Password
nb_no: Bekreft passord

source: Already had an account?
nb_no: Har du allerede en konto?

source: Please log in to enroll in the course!
nb_no: Vennligst logg inn for å melde deg på kurset!

source: Or quick checkout as
nb_no: Eller rask utsjekking som

# checkout guest link
source: Guest
nb_no: Gjest

source: As Guest
nb_no: Som gjest

source: Enter your email...
nb_no: Skriv inn e-postadressen din...

source: An order key to activate the course will be sent to your email after the payment has proceeded successfully.
nb_no: En bestillingsnøkkel for å aktivere kurset vil bli sendt til e-posten din etter at betalingen er gjennomført.

# checkout sign in link
source: Sign in
nb_no: Logg inn

source: Or you can %1$s%2$s %3$s now.
nb_no: Eller du kan %1$s%2$s %3$s nå.

source: Additional Information
nb_no: Ytterligere informasjon

source: Note to administrator
nb_no: Merknad til administrator

source: Order Key
nb_no: Bestillingsnøkkel

source: Order Number
nb_no: Bestillingsnummer

source: Payment Method
nb_no: Betalingsmåte

# payment method
source: Secure Connection
nb_no: Sikker tilkobling

source: Your order
nb_no: Din bestilling

source: Subtotal
nb_no: Delsum

source: Terms of Service
nb_no: Vilkår for bruk

source: By completing your purchase you agree to those <a href="%1$s" target="_blank">%2$s</a>.
nb_no: Ved å fullføre kjøpet godtar du disse <a href="%1$s" target="_blank">%2$s</a>.

source: Do you want to complete the lesson
nb_no: Ønsker du å fullføre leksjonen

source: You have completed this lesson at
nb_no: Du har fullført denne leksjonen på

source: Complete lesson
nb_no: Fullstendig leksjon

source: Complete
nb_no: Komplett

source: The lesson content is empty.
nb_no: Leksjonens innhold er tomt.

source: You haven't any question!
nb_no: Du har ikke noe spørsmål!

source: Order summary
nb_no: Bestillingsoversikt

source: Purchase Date
nb_no: Kjøpsdato

source: User Email
nb_no: Brukerens e-post

source: Quantity: %s
nb_no: Antall: %s

source: Cost: %s
nb_no: Kostnad: %s

source: Your name
nb_no: Ditt navn

source: Your email address
nb_no: E-postadressen din

source: Phone
nb_no: Telefon

source: Your phone number
nb_no: Telefonnummeret ditt

source: Message
nb_no: Melding

source: Your message
nb_no: Meldingen din

source: Submitting
nb_no: Sende inn

source: The LearnPress <strong>Checkout</strong> page is not set up.
nb_no: LearnPress-siden <strong>Kasse</strong> er ikke satt opp.

source: Please contact the administrator to set up this page.
nb_no: Ta kontakt med administratoren for å sette opp denne siden.

source: Please <a href=\"%s\" target=\"_blank\">setup</a> it so users can purchase courses.
nb_no: Vennligst <a href=\"%s\" target=\"_blank\">sett det opp</a> slik at brukerne kan kjøpe kurs.

source: Search results for:
nb_no: Søkeresultater for:

# login-heading
source: Login
nb_no: Logg inn

source: Login
nb_no: Logg inn

source: Lost your password?
nb_no: Har du mistet passordet ditt?

# register-heading
source: Register
nb_no: Registrer deg

source: No courses were found to match your selection.
nb_no: Det ble ikke funnet noen kurs som samsvarer med ditt valg.

# template title empty
source: Untitled
nb_no: Uten tittel

source: Show more items
nb_no: Vis flere artikler

source: Unfortunately your order cannot be processed as the originating bank/merchant has declined your transaction.
nb_no: Bestillingen din kan dessverre ikke behandles, da banken/forhandleren har avvist transaksjonen.

source: Please attempt your purchase again or go to your account page.
nb_no: Prøv å kjøpe på nytt, eller gå til kontosiden din.

source: Please attempt your purchase again.
nb_no: Vennligst prøv å kjøpe på nytt.

source: Order Number:
nb_no: Bestillingsnummer:

source: Date:
nb_no: Dato:

source: Payment Method:
nb_no: Betalingsmåte:

source: Order status:
nb_no: Bestillingsstatus:

source: Order key
nb_no: Bestillingsnøkkel

source: Recover
nb_no: Gjenopprette

source: Please <a href="%s">login</a> to see your profile content
nb_no: Vennligst <a href="%s">logge inn</a> for å se profilinnholdet ditt

source: View more
nb_no: Se mer

source: Enrolled Courses
nb_no: Påmeldte kurs

source: The total number of courses is being learned
nb_no: Det totale antallet kurs blir lært

source: Active Courses
nb_no: Aktive kurs

source: Total courses have finished
nb_no: Totalt antall kurs som er avsluttet

source: Completed Courses
nb_no: Fullførte kurs

source: Total created courses
nb_no: Totalt antall opprettede kurs

source: Total attended students
nb_no: Totalt antall fremmøtte studenter

source: No orders!
nb_no: Ingen ordre!

source: My Orders
nb_no: Mine bestillinger

source: This order is paid for %s
nb_no: Denne bestillingen er betalt for %s

source: This order is paid by %s
nb_no: Denne bestillingen er betalt av %s

source: If you have a valid order key, you can recover it here.
nb_no: Hvis du har en gyldig bestillingsnøkkel, kan du gjenopprette den her.

source: When you checkout as a Guest, an order key will be sent to your email. You can use the order key to create an order.
nb_no: Når du sjekker ut som gjest, får du tilsendt en bestillingsnøkkel til e-posten din. Du kan bruke bestillingsnøkkelen til å opprette en bestilling.

source: No quizzes!
nb_no: Ingen spørrekonkurranser!

source: Biographical Info
nb_no: Biografisk informasjon

source: Share a little biographical information to fill out your profile. This may be shown publicly.
nb_no: Del litt biografisk informasjon for å fylle ut profilen din. Dette kan bli vist offentlig.

source: Save changes
nb_no: Lagre endringer

source: Current password
nb_no: Gjeldende passord

source: New password
nb_no: Nytt passord

source: Confirm new password
nb_no: Bekreft nytt passord

source: The new password does not match!
nb_no: Det nye passordet stemmer ikke overens!

source: No courses
nb_no: Ingen kurs

source: Start Now
nb_no: Start nå

source: Finish course
nb_no: Fullfør kurset

source: Do you want to retake the course
nb_no: Ønsker du å ta kurset på nytt

source: Retake course
nb_no: Ta kurset på nytt

# course-item-navigation
source: Prev
nb_no: Forrige

# course-item-navigation
source: Next
nb_no: Neste

source: <span class="items-completed">%1$s</span> of %2$d items
nb_no: <span class="elementer fullført">%1$s</span> av %2$d elementer

# search course input placeholder
source: Search for course content
nb_no: Søk etter kursinnhold

source: This content is protected, please <a class=\"lp-link-login\" href=\"%s\">login</a> and enroll in the course to view this content!
nb_no: Dette innholdet er beskyttet, vennligst <a class=\"lp-link-login\" href=\"%s\">login</a> og meld deg på kurset for å se dette innholdet!

# course graduation
source: un-graduated
nb_no: ikke uteksaminert

source: About the Instructor
nb_no: Om instruktøren

source: Section progress %s%%
nb_no: Fremdrift i seksjonen %s%%

source: No items in this section
nb_no: Ingen elementer i denne seksjonen

source: Lessons completed:
nb_no: Leksjonene er fullført:

source: Quizzes finished:
nb_no: Quizene er ferdige:

source: Failed %1$d, Passed %2$d
nb_no: Mislyktes %1$d, Bestått %2$d

source: Passing condition: %s%%
nb_no: Bestått betingelse: %s%%

source: You started on:
nb_no: Du begynte på:

source: Course will end:
nb_no: Kurset avsluttes:

source: You finished on:
nb_no: Du ble ferdig på:

source: The curriculum is empty
nb_no: Læreplanen er tom

source: Show more Sections
nb_no: Vis flere seksjoner

source: You finished this course. This course has been blocked
nb_no: Du er ferdig med dette kurset. Dette kurset har blitt blokkert

source: This course has been blocked for expiration
nb_no: Dette kurset har blitt blokkert for utløp

# block title
source: Archive Course
nb_no: Arkivkurs

# block description
source: Renders template Archive Course PHP templates.
nb_no: Gjengir malarkivets kursmaler i PHP.

# block keyword
source: archive course
nb_no: arkivkurs

# block title
source: Item curriculum Course
nb_no: Emneplan Kurs

# block description
source: Renders template Single Item Curriculum Course PHP templates.
nb_no: Gjengir PHP-maler for enkeltelementpensumkurs.

# block keyword
source: item curriculum course
nb_no: element læreplan kurs

# block title
source: Single Course
nb_no: Enkelt kurs

# block description
source: Renders template Single Course PHP templates.
nb_no: Gjengir malene i PHP Single Course.

# block keyword
source: single course
nb_no: enkelt kurs
