Repository: atluxity/learnpress-nb_NO
Catalog: learnpress-*.po
Languages: nb_no

source: Reset Course Progress
nb_no: Tilbakestill kursfremgang

source: This action will reset course progress of all users who have enrolled.
nb_no: Denne handlingen nullstiller kursfremdriften for alle brukere som har meldt seg på.

source: Search results only show if courses have user data.
nb_no: Søkeresultatene vises bare hvis kursene har brukerdata.

source: Search course by name
nb_no: Søk kurs etter navn

source: Name
nb_no: Navn

source: Students
nb_no: Studenter

source: Reset now
nb_no: Tilbakestill nå

source: Words fill
nb_no: Ordene fylles

source: Tip
nb_no: Tips

source: Remove
nb_no: Fjern

source: Add Blank
nb_no: Legg til tomt

source: Archive Course
nb_no: Arkivkurs

source: This is an editor placeholder for the Archive Course page. Content will render content of list courses. Should be not remove it
nb_no: Dette er en redaktørplassholder for Arkiv-emnesiden. Innholdet vil gjengi innholdet i listen over kurs. Bør ikke fjernes

source: Item Curriculum Course
nb_no: Emne Læreplan Kurs

source: This is an editor placeholder for the Item Curriculum Course page. Content will render content of single item curriculum course. Should be not remove it
nb_no: Dette er en plassholder for redigering av siden Emnepensumkurs. Innholdet vil gjengi innholdet i et enkelt elementpensumkurs. Bør ikke fjernes

source: Single Course
nb_no: Enkelt kurs

source: This is an editor placeholder for the Single Course page. Content will render content of single course. Should be not remove it
nb_no: Dette er en plassholder for redigering for Enkeltemne-siden. Innholdet vil gjengi innholdet i enkeltkurset. Bør ikke fjernes

source: Cancel
nb_no: Avbryt

source: The file size is too large. You need to upload a file < 2MB.
nb_no: Filstørrelsen er for stor. Du må laste opp en fil < 2 MB.

source: The image size must be greater than or equal to %1$sx%2$spx
nb_no: Bildestørrelsen må være større enn eller lik %1$sx%2$spx

source: Are you sure you want to remove your avatar?
nb_no: Er du sikker på at du vil fjerne avataren din?

source: LP Error: can not set answers
nb_no: LP-feil: Kan ikke angi svar

source: The render function should be overwritten from the base.
nb_no: Renderingsfunksjonen skal overskrives fra basen.

source: Correct
nb_no: Riktig

source: Incorrect
nb_no: Feil

source: %d/%d point
nb_no: %d/%d punkt

source: Points
nb_no: Poeng

source: point
nb_no: punkt

source: Question <code>%s</code> invalid!
nb_no: Spørsmål <code>%s</code> ugyldig!

source: Last Attempt
nb_no: Siste forsøk

source: Questions
nb_no: Spørsmål

source: Time spent
nb_no: Tidsbruk

source: Marks
nb_no: Merker

source: Passing grade
nb_no: Bestått karakter

source: Result
nb_no: Resultat

source: Check answers
nb_no: Sjekk svarene

source: You need to answer the question before checking the answer key.
nb_no: Du må svare på spørsmålet før du sjekker fasiten.

source: Are you sure you want to retake the quiz?
nb_no: Er du sikker på at du vil ta prøven på nytt?

source: Are you sure to submit the quiz?
nb_no: Er du sikker på at du vil sende inn testen?

source: Prev
nb_no: Forrige

source: Next
nb_no: Neste

source: Retake
nb_no: Gjenopptak

source: Finish Quiz
nb_no: Avslutt spørrekonkurransen

source: Review
nb_no: Anmeldelse

source: Duration:
nb_no: Varighet:

source: Passing grade:
nb_no: Bestått karakter:

source: Questions:
nb_no: Spørsmål:

source: Edit
nb_no: Rediger

source: Explanation
nb_no: Forklaring

source: Passed
nb_no: Godkjent

source: Failed
nb_no: Mislyktes

source: Your Result
nb_no: Ditt resultat

source: Wrong
nb_no: Feil

source: Skipped
nb_no: Hoppet over

source: Minus points
nb_no: Minuspoeng

source: Question <span>%d to %d of %d</span>
nb_no: Spørsmål <span>%d til %d av %d</span>

source: Question <span>%d of %d</span>
nb_no: Spørsmål <span>%d av %d</span>

source: Earned Point: %s
nb_no: Opptjent poeng: %s

source: Submitting…
nb_no: Sende inn..

source: Search by user
nb_no: Søk etter bruker

source: LearnPress is a WordPress complete solution for creating a Learning Management System (LMS). It can help you to create courses, lessons and quizzes.
nb_no: LearnPress er en komplett WordPress-løsning for å lage et Learning Management System (LMS). Den kan hjelpe deg med å lage kurs, leksjoner og spørrekonkurranser.

source: Private 1-1
nb_no: Privat 1-1

source: In-person class
nb_no: Personlig undervisning

source: Live class
nb_no: Direkte klasse

source: Regular Price
nb_no: Ordinær pris

source: Alignment
nb_no: Justering

source: Color
nb_no: Farge

source: Origin Price
nb_no: Opprinnelse Pris

source: Padding
nb_no: Polstring

source: Free Price
nb_no: Fri pris

source: Filter Area
nb_no: Filterområde

source: Fields
nb_no: Felt

source: Filter By
nb_no: Filtrer etter

source: Keyword
nb_no: Nøkkelord

source: Price
nb_no: Pris

source: Course Category
nb_no: Kurskategori

source: Course Tag
nb_no: Kursmerke

source: Author
nb_no: Forfatter

source: Level
nb_no: Nivå

source: Button Submit
nb_no: Knappen Send

source: Button Reset
nb_no: Tilbakestillingsknapp

source: Show Count
nb_no: Vis antall

source: Show
nb_no: Vis

source: Hide
nb_no: Skjul

source: Heading Setting
nb_no: Innstilling av overskrift

source: Default
nb_no: Standard

source: Custom
nb_no: Tilpasset

source: Enable Heading
nb_no: Aktiver overskrift

source: Toggle Content
nb_no: Bytt innhold

source: Default Toggle On
nb_no: Standard Toggle On

source: Extra Option
nb_no: Ekstra alternativ

source: Load widget via REST
nb_no: Last inn widget via REST

source: Yes
nb_no: Ja

source: No
nb_no: Nei

source: Enable Keyword Search Suggestion
nb_no: Aktiver forslag til søkeord

source: Filter Toggle Button
nb_no: Vippeknapp for filter

source: Text Button
nb_no: Tekstknapp

source: Button Icon
nb_no: Knappikon

source: Icon
nb_no: Ikon

source: Icon Position
nb_no: Ikonets posisjon

source: Before
nb_no: Før

source: After
nb_no: Etter

source: Filter Selected Number
nb_no: Filtrer valgt nummer

source: Width
nb_no: Bredde

source: Filter Selected List
nb_no: Filtrer valgt liste

source: Section
nb_no: Seksjon

source: Background
nb_no: Bakgrunn

source: Item
nb_no: Vare

source: Toggle Offset X (px)
nb_no: Veksle Offset X (px)

source: Toggle Offset Y (px)
nb_no: Veksle forskyvning Y (px)

source: Title
nb_no: Tittel

source: Label
nb_no: Etikett

source: Horizontal Align
nb_no: Horisontal justering

source: Left
nb_no: Venstre

source: Right
nb_no: Høyre

source: Count
nb_no: Telle

source: Search
nb_no: Søk

source: Center
nb_no: Sentrum

source: Position
nb_no: Stilling

source: Static
nb_no: Statisk

source: Absolute
nb_no: Absolutt

source: Button Popup
nb_no: Popup-knapp

source: Selected List
nb_no: Utvalgt liste

source: Selected Number
nb_no: Valgt nummer

source: Skin
nb_no: Hud

source: Query
nb_no: Forespørsel

source: Courses limit
nb_no: Begrensning for kurs

source: Total courses you want to query, default 0 is no limit
nb_no: Totalt antall emner du ønsker å søke på, standard 0 er ingen grense

source: Courses Per Page
nb_no: Kurs per side

source: Number courses show on 1 page. Default 0 is show all of Courses Limit
nb_no: Antall kurs som vises på 1 side. Standard 0 er å vise alle kursene Limit

source: Order By Default
nb_no: Bestilling som standard

source: Newest
nb_no: Nyeste

source: Title a-z
nb_no: Tittel a-z

source: Title z-a
nb_no: Tittel z-a

source: Price High to Low
nb_no: Høyeste til laveste pris

source: Price Low to High
nb_no: Pris fra lav til høy

source: Popular
nb_no: Populær

source: Select Categories
nb_no: Velg kategorier

source: Pagination
nb_no: Paginering

source: Pagination type
nb_no: Pagineringstype

source: Number
nb_no: Antall

source: Load more
nb_no: Last inn mer

source: Infinite scroll
nb_no: Uendelig scroll

source: Content
nb_no: Innhold

source: List
nb_no: Liste

source: Grid
nb_no: Rutenett

source: Select Courses
nb_no: Velg kurs

source: Sort In
nb_no: Sorter inn

source: Recent
nb_no: Nylig

source: Featured
nb_no: Utvalgt

source: Order By
nb_no: Bestill etter

source: Limit
nb_no: Begrensning

source: Title Course
nb_no: Tittel Kurs

source: Title Instructor
nb_no: Tittel Instruktør

source: Course Image
nb_no: Kursbilde

source: Course/Lesson Materials
nb_no: Kurs-/undervisningsmateriell

source: Add layout and drag to top to set Active
nb_no: Legg til layout og dra til toppen for å angi Active

source: Column Name
nb_no: Kolonnens navn

source: Show Column
nb_no: Vis spalte

source: Download Icon
nb_no: Last ned ikon

source: yes
nb_no: ja

source: Size
nb_no: Størrelse

source: Download
nb_no: Last ned

source: Columns
nb_no: Spalter

source: Become a teacher
nb_no: Bli lærer

source: Description
nb_no: Beskrivelse

source: Fill in your information and send it to us to become a teacher.
nb_no: Fyll ut informasjonen din og send den til oss for å bli lærer.

source: Button text
nb_no: Knappenes tekst

source: Submit
nb_no: Send inn

source: Button Processing text
nb_no: Knapp Behandling av tekst

source: Processing
nb_no: Behandling

source: Form Label
nb_no: Skjemaetikett

source: Form Input
nb_no: Skjemainndata

source: Layout Item Instructor
nb_no: Layout Element Instruktør

source: Layout Name
nb_no: Layout Navn

source: Layout HTML
nb_no: HTML-layout

source: Column number
nb_no: Kolonnenummer

source: Item Padding
nb_no: Varepolstring

source: Item border
nb_no: Varegrense

source: Item Border
nb_no: Gjenstand Border

source: Border Radius
nb_no: Grenseradius

source: Advanced Css
nb_no: Avansert Css

source: Custom CSS
nb_no: Tilpasset CSS

source: Name a-z
nb_no: Navn a-z

source: Name z-a
nb_no: Navn z-a

source: Wrapper
nb_no: Innpakning

source: Set Instructor ID
nb_no: Angi instruktør-ID

source: Instructor avatar
nb_no: Instruktør-avatar

source: Add html tag wrapper Instructor Button View
nb_no: Legg til html-taggen Instruktørknappvisning

source: Html Close tag
nb_no: Html Lukk-taggen

source: Instructor Button View
nb_no: Instruktørknappvisning

source: Instructor Count Courses
nb_no: Instruktør teller kurs

source: Instructor Count Students
nb_no: Instruktør Antall studenter

source: Add html tag wrapper Instructor Description
nb_no: Legg til html-taggomslag Instruktør Beskrivelse

source: Instructor Description
nb_no: Instruktør Beskrivelse

source: Add html tag wrapper Instructor Name
nb_no: Legg til html-taggen Instruktørnavn

source: Instructor name
nb_no: Instruktørens navn

source: Courses
nb_no: Kurs

source: My Courses
nb_no: Mine kurs

source: Quizzes
nb_no: Quiz

source: Orders
nb_no: Bestillinger

source: Order details
nb_no: Bestillingsdetaljer

source: Settings
nb_no: Innstillinger

source: General
nb_no: Generelt

source: Password
nb_no: Passord

source: Logout
nb_no: Logg ut

source: Privacy
nb_no: Personvern

source: The site will be redirected to the URL added after clicking the finish course button.
nb_no: Nettstedet vil bli omdirigert til URL-adressen som er lagt til etter at du har klikket på knappen for å fullføre kurset.

source: Set blank, the site will be redirected to the single course page
nb_no: Hvis den er tom, vil nettstedet bli omdirigert til siden for enkeltkurs

source: Review courses
nb_no: Gjennomgå kurs

source: Courses created by instructors will be pending review first.
nb_no: Kurs som er opprettet av undervisere, vil først bli gjennomgått.

source: Auto start
nb_no: Automatisk start

source: Students will get started on courses immediately after successfully purchasing them.
nb_no: Studentene kommer i gang med kursene umiddelbart etter at de har kjøpt dem.

source: Confirmation popup
nb_no: Popup-vindu for bekreftelse

source: Show a confirmation popup before finishing the course or completing the item.
nb_no: Vis en popup-bekreftelse før du avslutter kurset eller fullfører elementet.

source: Archive page layout
nb_no: Layout for arkivsider

source: Display the List course type on the Course Archive page.
nb_no: Vis emnetypen Liste på Emnearkiv-siden.

source: Courses per page
nb_no: Kurs per side

source: The number of displayed courses per page.
nb_no: Antall emner som vises per side.

source: Include courses in subcategory
nb_no: Inkluder kurs i underkategorien

source: Show all courses within the subcategory that have not been chosen in the parent category.
nb_no: Vis alle emner i underkategorien som ikke er valgt i den overordnede kategorien.

source: Loading ajax Courses
nb_no: Laster ajax-kurs

source: On/Off <i>loading ajax courses on the Course Archive page </i>.
nb_no: Av/på <i>lasting av ajax-emner på Emnearkiv-siden </i>.

source: Do not run Ajax when reloading the Course Archive page
nb_no: Ikke kjør Ajax når du laster inn Emnearkiv-siden på nytt

source: Ajax is only applied when selecting pagination, filtering, searching, and sorting. Not applicable when reloading the Course Archive page.
nb_no: Ajax brukes bare når du velger paginering, filtrering, søk og sortering. Det gjelder ikke når du laster inn Emnearkiv-siden på nytt.

source: Pagination Type
nb_no: Pagineringstype

source: Display the pagination type on the Course Archive page.
nb_no: Vis pagineringstypen på Emnearkiv-siden.

source: Load More
nb_no: Last inn mer

source: Infinite Scroll
nb_no: Uendelig rulle

source: Thumbnail dimensions
nb_no: Dimensjoner på miniatyrbilder

source: Redirect when finishing the course
nb_no: Omdirigering når du avslutter kurset

source: Curriculum Settings
nb_no: Læreplaninnstillinger

source: Section Per Page
nb_no: Seksjon per side

source: The number of displayed sections per page (Enter -1 to display all sections).
nb_no: Antall seksjoner som vises per side (tast inn -1 for å vise alle seksjoner).

source: Course Item Per Page
nb_no: Emneelement per side

source: The number of displayed course items per page in a section (Enter -1 to display all course items).
nb_no: Antall viste emneelementer per side i en seksjon (skriv inn -1 for å vise alle emneelementer).

source: Material Settings
nb_no: Materialinnstillinger

source: File Type
nb_no: Filtype

source: Which types of file will be allowed uploading?
nb_no: Hvilke filtyper vil være tillatt å laste opp?

source: Upload Files
nb_no: Last opp filer

source: Number files the user can upload. Set to 0 to disable
nb_no: Antall filer brukeren kan laste opp. Sett til 0 for å deaktivere

source: File Size Limit
nb_no: Begrensning av filstørrelse

source: Set Maximum Attachment size for upload (MB)
nb_no: Angi maksimal vedleggsstørrelse for opplasting (MB)

source: File Per Page
nb_no: Fil per side

source: The number of displayed files per page (Enter -1 to display all files, set to 0 to disable).
nb_no: Antall filer som vises per side (Angi -1 for å vise alle filene, sett til 0 for å deaktivere).

source: Add rel="nofollow" to material external link.
nb_no: Legg til rel="nofollow" i eksterne lenker til materiale.

source: Instructor Settings
nb_no: Instruktørinnstillinger

source: Instructor Per Page
nb_no: Instruktør per side

source: The number of displayed instructors per page (Enter -1 to display all sections).
nb_no: Antall instruktører som vises per side (tast inn -1 for å vise alle seksjoner).

source: Show Admin on list
nb_no: Vis administrator på listen

source: Show author Admin on list instructors.
nb_no: Vis forfatteradministrator på listen over instruktører.

source: Enable
nb_no: Aktivere

source: Testing Mode
nb_no: Testmodus

source: Instruction
nb_no: Instruksjon

source: Enable/Disable
nb_no: Aktivere/deaktivere

source: Enable PayPal
nb_no: Aktiver PayPal

source: PayPal email
nb_no: PayPal-e-post

source: The old standard will not be supported in 2023/11/30.
nb_no: Den gamle standarden vil ikke bli støttet i 2023/11/30.

source: Sandbox mode
nb_no: Sandkassemodus

source: Enable PayPal sandbox
nb_no: Aktiver PayPals sandkasse

source: Sandbox email address
nb_no: Sandkasse-e-postadresse

source: Use PayPal REST API
nb_no: Bruk PayPal REST API

source: (Recommendations)
nb_no: (Anbefalinger)

source: Client ID
nb_no: Klient-ID

source: How to get <a href="%s" target="_blank">Client ID</a>
nb_no: Slik får du <a href="%s" target="_blank">Klient-ID</a>

source: Client Secret
nb_no: Kundehemmelighet

source: How to get <a href="%s" target="_blank">Client Secret</a>
nb_no: Slik får du <a href="%s" target="_blank">Klienthemmelighet</a>

source: Pages setup
nb_no: Oppsett av sider

source: All courses page
nb_no: Alle kurs-siden

source: All instructors page
nb_no: Alle instruktører side

source: Single instructor page
nb_no: Enkel instruktørside

source: Profile page
nb_no: Profilside

source: Checkout page
nb_no: Kassesiden

source: Become instructors page
nb_no: Bli instruktør-siden

source: Terms and conditions
nb_no: Vilkår og betingelser

source: Logout Redirect
nb_no: Omdirigering ved utlogging

source: The page where the user will be redirected to after logging out.
nb_no: Siden som brukeren blir omdirigert til etter utlogging.

source: Currency
nb_no: Valuta

source: Setting up your currency unit and its formatting.
nb_no: Sette opp valutaenheten og formateringen av den.

source: Currency position
nb_no: Valutaposisjon

source: This controls the position of the currency symbol.
nb_no: Dette kontrollerer plasseringen av valutasymbolet.

source: Thousands separator
nb_no: Separator for tusenvis

source: This sets the thousands separator of displayed prices.
nb_no: Dette angir tusenskilletegn for viste priser.

source: Decimal separator
nb_no: Desimalskilletegn

source: This sets the decimal separator of displayed prices.
nb_no: Dette angir desimalskilletegn for priser som vises.

source: The number of decimals
nb_no: Antall desimaler

source: This sets the number of decimal points shown in the displayed prices.
nb_no: Dette angir hvor mange desimaler som skal vises i prisene som vises.

source: Other
nb_no: Annet

source: Publish profile
nb_no: Publiser profil

source: This option will add a sub-item \"Privacy\" under the Setting tab on the Profile page. If users want to publish or hide their course, or quiz tab when other users visit their profile page, they need to enable/disable that option in the Privacy section.
nb_no: Dette alternativet vil legge til et underelement "Personvern" under Innstillinger-fanen på profilsiden. Hvis brukerne ønsker å publisere eller skjule emne- eller quizfanen sin når andre brukere besøker profilsiden deres, må de aktivere/deaktivere dette alternativet i Personvern-delen.

source: Public all user profile pages (only the overview tab).
nb_no: Offentliggjør alle brukerprofilsider (kun oversiktsfanen).

source: Instructor registration
nb_no: Registrering av instruktør

source: Enable the option in all registration forms.
nb_no: Aktiver alternativet i alle registreringsskjemaer.

source: Permalinks Course
nb_no: Permalink-kurs

source: Course
nb_no: Kurs

source: Lesson
nb_no: Leksjon

source: Category base
nb_no: Kategori base

source: Permalinks Profile
nb_no: Permalinks-profil

source: Courses created by user
nb_no: Kurs opprettet av bruker

source: Courses enrolled by user
nb_no: Kurs påmeldt av bruker

source: Basic Information <small>Settings</small>
nb_no: Grunnleggende informasjon <small>Innstillinger</small>

source: Avatar <small>Settings</small>
nb_no: Avatar <small>Innstillinger</small>

source: Change Password <small>Settings</small>
nb_no: Endre passord <small>Innstillinger</small>

source: Privacy <small>Settings</small>
nb_no: Personvern <small>Innstillinger</small>

source: Avatar Dimensions
nb_no: Avatar-dimensjoner

source: Enable login form
nb_no: Aktiver påloggingsskjema

source: If the user is not logged in, enable login from profile.
nb_no: Hvis brukeren ikke er innlogget, aktiverer du innlogging fra profil.

source: Enable register form
nb_no: Aktiver registerskjema

source: If the user is not logged in, enable register from profile.
nb_no: Hvis brukeren ikke er innlogget, aktiverer du registrering fra profil.

source: Enable default fields
nb_no: Aktiver standardfelt

source: First name
nb_no: Fornavn

source: Last name
nb_no: Etternavn

source: Display name
nb_no: Vis navn

source: Custom register fields
nb_no: Egendefinerte registerfelt

source: Display field name.
nb_no: Navn på visningsfeltet.

source: Text
nb_no: Tekst

source: Textarea
nb_no: Tekstområde

source: Checkbox
nb_no: Avmerkingsboks

source: Required?
nb_no: Er det nødvendig?

source: Custom fields to the registration form.
nb_no: Egendefinerte felt i registreringsskjemaet.

source: Course Filter
nb_no: Kursfilter

source: Level of category to display on Frontend
nb_no: Nivå på kategori som skal vises på Frontend

source: Class of list courses want to filter
nb_no: Klasse av listekurs som skal filtreres

source: Hide field has count is zero
nb_no: Skjul felt har antall er null

source: No settings available.
nb_no: Ingen innstillinger tilgjengelige.

source: <strong>LearnPress version %s require %s</strong> version %s or higher
nb_no: <strong>LearnPress versjon %s krever %s</strong> versjon %s eller nyere

source: <strong>%1$s</strong> add-on version %2$s requires <strong>LearnPress</strong> version %3$s or higher %4$s
nb_no: <strong>%1$s</strong> add-on versjon %2$s krever <strong>LearnPress</strong> versjon %3$s eller høyere %4$s

source: %s plugin file does not exist.
nb_no: %s plugin-filen finnes ikke.

source: %s plugin class does not exist.
nb_no: %s plugin-klassen finnes ikke.

source: The following functions %1$s do not exist in %2$s
nb_no: Følgende funksjoner %1$s finnes ikke i %2$s

source: Nonce is invalid!
nb_no: Nonce er ugyldig!

source: Oops! ID not found
nb_no: Oops! ID ikke funnet

source: You cannot duplicate this item.
nb_no: Du kan ikke duplisere denne varen.

source: Duplicate post failed. Please try again
nb_no: Duplisert innlegg mislyktes. Vennligst prøv igjen

source: Access denied
nb_no: Tilgang avslått

source: Nonce check failed
nb_no: Nonce-sjekk mislyktes

source: Invalid order
nb_no: Ugyldig bestilling

source: Invalid item
nb_no: Ugyldig element

source: Permission denied
nb_no: Tillatelse avslått

source: Edit Page
nb_no: Rediger side

source: View Page
nb_no: Vis side

source: Error! Page creation failed. Please try again.
nb_no: Feil! Opprettelse av side mislyktes. Vennligst prøv igjen.

source: Empty page name!
nb_no: Tomt sidenavn!

source: Select page
nb_no: Velg side

source: Oops! Error.
nb_no: Oops! Feil!

source: Guest
nb_no: Gjest

source: Before taking this action, we strongly recommend you backup your site first before proceeding. If you encounter any problems, please do not hesitate to contact our support team. Are you sure to proceed with the update protocol?
nb_no: Vi anbefaler på det sterkeste at du tar en sikkerhetskopi av nettstedet ditt før du utfører denne handlingen. Hvis du støter på problemer, må du ikke nøle med å kontakte vårt supportteam. Er du sikker på at du vil fortsette med oppdateringsprotokollen?

source: item
nb_no: element

source: Create a new
nb_no: Opprett en ny

source: Back
nb_no: Tilbake

source: Selected items
nb_no: Utvalgte gjenstander

source: Do you want to remove the "{{ITEM_NAME}}" item from the course?
nb_no: Ønsker du å fjerne elementet "{{ITEM_NAME}}" fra emnet?

source: Do you want to move the "{{ITEM_NAME}}" item to the trash?
nb_no: Vil du flytte elementet "{{ITEM_NAME}}" til papirkurven?

source: Items
nb_no: Gjenstander

source: The course sale price must be less than the regular price
nb_no: Kursets salgspris må være lavere enn den ordinære prisen

source: The course price must be greater than the sale price
nb_no: Kursprisen må være høyere enn salgsprisen

source: The sale start date must be before the sale end date
nb_no: Salgsstartdatoen må være før salgssluttdatoen

source: The sale end date must be after the sale start date
nb_no: Sluttdatoen for salget må ligge etter startdatoen for salget

source: Invalid date
nb_no: Ugyldig dato
