Repository: atluxity/learnpress-nb_NO
Catalog: learnpress-*.po
Languages: nb_no

source: Invalid user item id!
nb_no: Ugyldig brukerelement-ID!

source: Request
nb_no: Forespørsel

source: Become an instructor email.
nb_no: Bli instruktør via e-post.

source: [{{site_title}}] Request to become an instructor
nb_no: [Forespørsel om å bli instruktør

source: Become an instructor
nb_no: Bli instruktør

source: Admin
nb_no: Administrator

source: Send an email to admin when the order has been canceled.
nb_no: Send en e-post til administrator når bestillingen er kansellert.

source: The order placed on {{order_date}} has been cancelled
nb_no: Bestillingen som ble lagt inn på {{order_date}} er kansellert

source: The user order has been cancelled
nb_no: Brukerordren har blitt kansellert

source: Send an email to admin when an order has been completed.
nb_no: Send en e-post til administratoren når en bestilling er fullført.

source: The order placed on {{order_date}} has been completed
nb_no: Bestillingen som ble lagt inn på {{order_date}} er fullført

source: The user order has been completed
nb_no: Brukerbestillingen er fullført

source: Send an email to admin when the user has enrolled in the course.
nb_no: Send en e-post til administratoren når brukeren har meldt seg på kurset.

source: {{user_display_name}} has enrolled in the course
nb_no: {{user_display_name}} har meldt seg på kurset

source: The user has enrolled in the course
nb_no: Brukeren har meldt seg på kurset

source: Send an email to admin when the user has finished the course.
nb_no: Send en e-post til administratoren når brukeren er ferdig med kurset.

source: {{user_display_name}} has completed the course.
nb_no: {{user_display_name}} har fullført kurset.

source: The user has completed the course.
nb_no: Brukeren har fullført kurset.

source: Notify admin when a new order is placed.
nb_no: Varsle administratoren når en ny bestilling er lagt inn.

source: New order placed on {{order_date}}
nb_no: Ny bestilling lagt inn på {{order_date}}

source: New user order
nb_no: Ny brukerbestilling

source: Recipient(s)
nb_no: Mottaker(e)

source: Separate other recipients with commas.
nb_no: Skill andre mottakere med komma.

source: Subject
nb_no: Emne

source: Email heading
nb_no: Overskrift på e-post

source: Send an email to the guest when the order has been cancelled.
nb_no: Send en e-post til gjesten når bestillingen er kansellert.

source: Your order on {{order_date}} has been cancelled
nb_no: Bestillingen din på {{order_date}} har blitt kansellert

source: Your order has been cancelled
nb_no: Bestillingen din har blitt kansellert

source: Send an email to the user who has bought the course as a guest.
nb_no: Send en e-post til brukeren som har kjøpt kurset som gjest.

source: Your order on {{order_date}} has completed
nb_no: Bestillingen din på {{order_date}} er fullført

source: Your order has completed
nb_no: Bestillingen din er fullført

source: Your order placed on {{order_date}}
nb_no: Bestillingen din ble lagt inn den {{order_date}}

source: Thank you for your order
nb_no: Takk for din bestilling

source: When the order is processed, send an email to the user who purchased the course as a guest.
nb_no: Når bestillingen er behandlet, sender du en e-post til brukeren som har kjøpt kurset som gjest.

source: Instructor
nb_no: Instruktør

source: Send an email to the course instructor when the order has been cancelled.
nb_no: Send en e-post til kurslæreren når bestillingen er kansellert.

source: Send this email to the instructor when they have enrolled in the course.
nb_no: Send denne e-posten til læreren når de har meldt seg på kurset.

source: Send this email to the instructor when they have finished the course.
nb_no: Send denne e-posten til læreren når de er ferdige med kurset.

source: Accepted
nb_no: Godkjent

source: Your email requesting to become an instructor has been accepted.
nb_no: Din e-post med forespørsel om å bli instruktør har blitt akseptert.

source: [{{site_title}}] Your request to become an instructor has been accepted
nb_no: [Din forespørsel om å bli instruktør har blitt akseptert

source: Denied
nb_no: Avslått

source: Your email requesting to become an instructor has been denied.
nb_no: Din e-post med forespørsel om å bli instruktør har blitt avslått.

source: [{{site_title}}] Your request to become an instructor has been denied
nb_no: [Din forespørsel om å bli instruktør har blitt avslått

source: Your request to become an instructor has been denied
nb_no: Din søknad om å bli instruktør har blitt avslått

source: Notify instructors when a user enrolls in one of their courses.
nb_no: Varsle undervisere når en bruker melder seg på et av kursene deres.

source: User
nb_no: Bruker

source: Send an email to the user when the order has been cancelled.
nb_no: Send en e-post til brukeren når bestillingen er kansellert.

source: Send an email to the user who has bought the course when the order is completed.
nb_no: Send en e-post til brukeren som har kjøpt kurset når bestillingen er fullført.

source: Send this email to the user when they have enrolled in the course.
nb_no: Send denne e-posten til brukeren når de har meldt seg på kurset.

source: [{{site_title}}] You have enrolled in the course
nb_no: [Du har meldt deg på kurset

source: You have enrolled in the course
nb_no: Du har meldt deg på kurset

source: Send this email to the user when they have finished the course.
nb_no: Send denne e-posten til brukeren når vedkommende er ferdig med kurset.

source: [{{site_title}}] You have finished the course
nb_no: [Du har fullført kurset

source: You have finished the course
nb_no: Du har fullført kurset

source: Notify users when they successfully enroll in a course.
nb_no: Varsle brukere når de melder seg på et kurs.

source: Notify users when their course orders are being processed.
nb_no: Varsle brukerne når kursbestillingene deres blir behandlet.

source: Password Reset Email.
nb_no: E-post for tilbakestilling av passord.

source: [{{site_title}}] Reset Password
nb_no: [Tilbakestill passord

source: LearnPress Instructor Sections
nb_no: LearnPress Instruktørseksjoner

source: LearnPress Course Sections
nb_no: LearnPress Kursseksjoner

source: Display
nb_no: Visning

source: Text Color
nb_no: Tekstfarge

source: Text Color Hover
nb_no: Svevende tekstfarge

source: Background Color
nb_no: Bakgrunnsfarge

source: Background Color Hover
nb_no: Bakgrunnsfarge Hover

source: Image
nb_no: Bilde

source: Course/Lesson Material
nb_no: Kurs/undervisningsmateriell

source: Filter Course
nb_no: Filterkurs

source: All Levels
nb_no: Alle nivåer

source: List Courses by Page
nb_no: Liste over kurs etter side

source: Course Price
nb_no: Kursets pris

source: View More
nb_no: Se mer

source: List Courses
nb_no: Liste over kurs

source: List Instructors
nb_no: Liste over instruktører

source: Instructor Avatar
nb_no: Avatar for instruktør

source: Instructor button view
nb_no: Visning av instruktørknapper

source: Instructor Name
nb_no: Instruktørens navn

source: Instructor not found!
nb_no: Instruktør ikke funnet!

source: User is not Instructor!
nb_no: Bruker er ikke instruktør!

source: Single Instructor
nb_no: En enkelt instruktør

source: Login Form
nb_no: Innloggingsskjema

source: Register Form
nb_no: Registreringsskjema

source: %s has been deprecated. Please use % instead of.
nb_no: %s har blitt utdatert. Vennligst bruk % i stedet for.

source: Offline Payment
nb_no: Offline-betaling

source: Make a payment with cash.
nb_no: Gjør en betaling med kontanter.

source: Payment can be made upon delivery.
nb_no: Betaling kan gjøres ved levering.

source: Make a payment via Paypal.
nb_no: Foreta en betaling via Paypal.

source: Pay with PayPal
nb_no: Betal med PayPal

source: Paypal Client id is required.
nb_no: Paypal-klient-ID er påkrevd.

source: Paypal Client secret is required
nb_no: Paypal Client secret er påkrevd

source: Invalid Paypal access token
nb_no: Ugyldig Paypal-tilgangstoken

source: Invalid Paypal checkout url
nb_no: Ugyldig url til Paypal-kassen

source: Invalid steps
nb_no: Ugyldige trinn

source: Invalid step
nb_no: Ugyldig trinn

source: Function not found
nb_no: Funksjon ikke funnet

source: Path file %s not exists
nb_no: Stifilen %s finnes ikke

source: The username of the user.
nb_no: Brukernavnet til brukeren.

source: The password of the user.
nb_no: Passordet til brukeren.

source: The ID of the user.
nb_no: ID-en til brukeren.

source: The username of the user
nb_no: Brukernavnet til brukeren

source: The email address of the user.
nb_no: E-postadressen til brukeren.

source: LearnPress JWT is not configurated properly, please contact the admin
nb_no: LearnPress JWT er ikke riktig konfigurert, vennligst kontakt administratoren

source: Authorization header not found.
nb_no: Autorisasjonshode ikke funnet.

source: Authentication token is missing.
nb_no: Autentiseringstoken mangler.

source: The iss do not match with this server
nb_no: Iss stemmer ikke overens med denne serveren

source: User ID not found in the token
nb_no: Bruker-ID ikke funnet i tokenet

source: The token must have an expiration date.
nb_no: Tokenet må ha en utløpsdato.

source: The token has expired.
nb_no: Tokenet har utløpt.

source: Valid access token.
nb_no: Gyldig tilgangstoken.

source: A unique identifier for the resource.
nb_no: En unik identifikator for ressursen.

source: Receipt data.
nb_no: Kvitteringsdata.

source: Receipt data is empty.
nb_no: Kvitteringsdataene er tomme.

source: The secret key is empty.
nb_no: Den hemmelige nøkkelen er tom.

source: Cannot verify the receipt
nb_no: Kan ikke bekrefte kvitteringen

source: The course ID is invalid.
nb_no: Emne-ID-en er ugyldig.

source: Error: The course cannot be added to the cart.
nb_no: Feil: Kurset kan ikke legges til i handlekurven.

source: Verify Receipt Data successfully.
nb_no: Verifiser kvitteringsdata på en vellykket måte.

source: Error: No Course ID available.
nb_no: Feil: Ingen kurs-ID tilgjengelig.

source: Cannot finish this course.
nb_no: Kan ikke fullføre dette kurset.

source: Error: Cannot finish this course.
nb_no: Feil: Kan ikke fullføre dette kurset.

source: Congrats! You have completed the Course.
nb_no: Gratulerer! Du har fullført kurset.

source: Cannot create existing %s.
nb_no: Kan ikke opprette eksisterende %s.

source: %s days
nb_no: %s dager

source: %s hours
nb_no: %s timer

source: %s mins
nb_no: %s minutter

source: %s secs
nb_no: %s sekunder

source: Course name.
nb_no: Kursets navn.

source: Course slug.
nb_no: Kurssnegl.

source: Course URL.
nb_no: URL til kurset.

source: Course Image URL.
nb_no: URL for kursbilder.

source: The date the Course was created, in the site's timezone.
nb_no: Datoen kurset ble opprettet, i nettstedets tidssone.

source: The date the Course was created, as GMT.
nb_no: Datoen kurset ble opprettet, som GMT.

source: The date the Course was last modified, in the site's timezone.
nb_no: Datoen kurset sist ble endret, i nettstedets tidssone.

source: The date the Course was last modified, as GMT.
nb_no: Datoen kurset sist ble endret, som GMT.

source: Display courses if they are on sale.
nb_no: Vis kurs hvis de er på salg.

source: Course status (post status).
nb_no: Kursstatus (poststatus).

source: Course content.
nb_no: Kursets innhold.

source: Retrieves the course excerpt..
nb_no: Henter kursutdraget.

source: Count the number of enrolled students.
nb_no: Tell antall innskrevne studenter.

source: Can finish the course
nb_no: Kan fullføre kurset

source: Can retake the course
nb_no: Kan ta kurset på nytt

source: Total retakes
nb_no: Gjenopptak totalt

source: Retaken
nb_no: Tatt på nytt

source: Course Review add-on
nb_no: Tillegg for kursgjennomgang

source: Course Price Rendered
nb_no: Avgitt kurspris

source: Course Origin Price
nb_no: Kurs Opprinnelse Pris

source: Course Origin Price Rendered
nb_no: Kurs Opprinnelse Avgitt pris

source: Course Sale Price
nb_no: Kursets salgspris

source: Course Sale Price Rendered
nb_no: Kurs Salgspris gjengitt

source: List of categories.
nb_no: Liste over kategorier.

source: Category ID.
nb_no: Kategori ID.

source: Category name.
nb_no: Kategorinavn.

source: Category slug.
nb_no: Kategori slug.

source: List of tags.
nb_no: Liste over tagger.

source: Tag name.
nb_no: Tagg navn.

source: Retrieves the course sections and items..
nb_no: Henter emneseksjoner og elementer...

source: User ID.
nb_no: Bruker-ID.

source: Display name.
nb_no: Vis navn.

source: Section ID.
nb_no: Seksjons-ID.

source: Section name.
nb_no: Seksjonsnavn.

source: Course ID.
nb_no: Kurs-ID.

source: Section description.
nb_no: Seksjonsbeskrivelse.

source: Section items.
nb_no: Seksjonselementer.

source: Item ID.
nb_no: Vare-ID.

source: Item Type.
nb_no: Varetype.

source: Item title.
nb_no: Artikkeltittel.

source: Percent.
nb_no: Prosent.

source: Duration.
nb_no: Varighet.

source: Graduation.
nb_no: Eksamen.

source: Locked.
nb_no: Låst.

source: List of course user data.
nb_no: Liste over kursbrukerdata.

source: Graduation
nb_no: Eksamen

source: Start time
nb_no: Starttidspunkt

source: End time
nb_no: Sluttidspunkt

source: Expiration time
nb_no: Utløpstid

source: Error: No lesson available!.
nb_no: Feil! Ingen leksjon tilgjengelig!

source: Error: This lesson is not assigned in the Course.
nb_no: Feil: Denne leksjonen er ikke tildelt i emnet.

source: Error: No Course or User available.
nb_no: Feil: Ingen kurs eller bruker tilgjengelig.

source: Error: Cannot complete the Lesson
nb_no: Feil: Kan ikke fullføre leksjonen

source: Congrats! You have completed the lesson successfully
nb_no: Gratulerer! Du har fullført leksjonen med suksess

source: Assigned.
nb_no: Tildelt.

source: Title.
nb_no: Tittel.

source: Item slug.
nb_no: Element slug.

source: Item Content.
nb_no: Varens innhold.

source: Item Author.
nb_no: Artikkelforfatter.

source: Retrieves the Lesson result..
nb_no: Henter leksjonsresultatet...

source: Invalid ID.
nb_no: Ugyldig ID.

source: The method '%s' not implemented. It must be overridden in the subclass.
nb_no: Metoden '%s' er ikke implementert. Den må overstyres i underklassen.

source: Sorry, you cannot get lists
nb_no: Beklager, du kan ikke få lister

source: Sorry, you are not allowed to create resources.
nb_no: Beklager, du har ikke lov til å opprette ressurser.

source: Sorry, You cannot view this item.
nb_no: Beklager, du kan ikke se denne varen.

source: Sorry, you cannot view this resource.
nb_no: Beklager, du kan ikke se denne ressursen.

source: The current page of the collection.
nb_no: Den gjeldende siden i samlingen.

source: The maximum number of items to be returned in the result set.
nb_no: Det maksimale antallet elementer som skal returneres i resultatsettet.

source: Limit results to those matching a string.
nb_no: Begrens resultatene til de som matcher en streng.

source: Limit response to resources published after a given ISO8601 compliant date.
nb_no: Begrens responsen til ressurser som er publisert etter en gitt ISO8601-kompatibel dato.

source: Limit response to resources published before a given ISO8601 compliant date.
nb_no: Begrens responsen til ressurser som er publisert før en gitt ISO8601-kompatibel dato.

source: Ensure the result set excludes specific IDs.
nb_no: Sørg for at resultatsettet ekskluderer bestemte ID-er.

source: Limit the result set to specific IDs.
nb_no: Begrens resultatsettet til bestemte ID-er.

source: Offset the result set by a specific number of items.
nb_no: Forskyv resultatsettet med et bestemt antall elementer.

source: Sorting attributes in ascending or descending order.
nb_no: Sortering av attributter i stigende eller synkende rekkefølge.

source: Sort collections by the object attribute.
nb_no: Sorter samlinger etter objektattributtet.

source: Limit the result set to posts assigned to specific authors.
nb_no: Begrens resultatsettet til innlegg som er tilordnet bestemte forfattere.

source: Ensure the result set excludes posts assigned to specific authors.
nb_no: Sørg for at resultatsettet ekskluderer innlegg som er tilordnet bestemte forfattere.

source: Get item learned by user.
nb_no: Hent element som brukeren har lært.

source: Limit the result set to those of particular parent IDs.
nb_no: Begrens resultatsettet til de med bestemte overordnede ID-er.

source: Limit the result set to all items except those of a particular parent ID.
nb_no: Begrens resultatsettet til alle elementer unntatt de som har en bestemt overordnet ID.

source: Question ID.
nb_no: Spørsmåls-ID.

source: Answer all questions.
nb_no: Svar på alle spørsmålene.

source: There is no Quiz ID or Quiz assigned in the course.
nb_no: Det er ingen Quiz-ID eller Quiz tildelt i emnet.

source: No Answer param.
nb_no: Ingen svarparameter.

source: List all of the Quiz Questions.
nb_no: Liste opp alle quizspørsmålene.

source: Question items.
nb_no: Spørsmålsartikler.

source: Point.
nb_no: Poeng.

source: Question Hint.
nb_no: Spørsmålstips.

source: Question Options.
nb_no: Alternativer for spørsmål.

source: Item value.
nb_no: Vareverdi.

source: Item id.
nb_no: Vare-ID.

source: Retrieves the quiz result..
nb_no: Henter quizresultatet...

source: Sorry, Invalid Section ID param.
nb_no: Beklager, ugyldig seksjons-ID-parameter.

source: Please assign a section to the Course.
nb_no: Vennligst tilordne en seksjon til kurset.

source: The course is not public
nb_no: Kurset er ikke offentlig

source: Item name.
nb_no: Varenavn.

source: Item URL.
nb_no: URL til varen.

source: Item status (post status).
nb_no: Sendingsstatus (poststatus).

source: Item type.
nb_no: Varetype.

source: Item preview.
nb_no: Forhåndsvisning av varen.

source: Item duration.
nb_no: Varens varighet.

source: Item graduation.
nb_no: Varegradering.

source: Item status.
nb_no: Varestatus.

source: Item locked.
nb_no: Varen er låst.

source: Count questions.
nb_no: Tell spørsmål.

source: Item content.
nb_no: Varens innhold.

source: Sorry, Invalid course ID param.
nb_no: Beklager, ugyldig kurs-ID-parameter.

source: User or Email login.
nb_no: Bruker- eller e-postinnlogging.

source: Old Password
nb_no: Gammelt passord

source: New Password
nb_no: Nytt passord

source: User ID
nb_no: Bruker-ID

source: A link to reset your password has been emailed to you.
nb_no: Du har fått tilsendt en e-post med en lenke for å tilbakestille passordet ditt.

source: Invalid user ID.
nb_no: Ugyldig bruker-ID.

source: Invalid password.
nb_no: Ugyldig passord.

source: Your account has been deleted.
nb_no: Kontoen din er slettet.

source: Your password has been updated. Please log in again to continue!
nb_no: Passordet ditt har blitt oppdatert. Vennligst logg inn igjen for å fortsette!

source: Minute(s)
nb_no: Minutt(er)

source: Hour(s)
nb_no: Time(r)

source: Day(s)
nb_no: Dag(er)

source: Week(s)
nb_no: Uke(r)

source: Left with space
nb_no: Til venstre med mellomrom

source: Right with space
nb_no: Høyre med plass

source: Afghan afghani
nb_no: Afghansk afghani

source: Albanian lek
nb_no: Albansk lek

source: Algerian dinar
nb_no: Algerisk dinar

source: Angolan kwanza
nb_no: Angolansk kwanza

source: East Caribbean dollar
nb_no: Øst-Karibiske dollar

source: Argentine peso
nb_no: Argentinsk peso

source: Armenian dram
nb_no: Armensk dram

source: Aruban florin
nb_no: Arubansk florin

source: Australian dollar
nb_no: Australske dollar

source: Azerbaijani manat
nb_no: Aserbajdsjansk manat

source: Bahamian dollar
nb_no: Bahamas-dollar

source: Bahraini dinar
nb_no: Bahrainsk dinar

source: Bangladeshi taka
nb_no: Bangladeshisk taka

source: Barbadian dollar
nb_no: Barbadiske dollar

source: Belarusian ruble
nb_no: Hviterussisk rubel

source: Belizean dollar
nb_no: Belize-dollar

source: West African CFA franc
nb_no: Vestafrikanske CFA-franc

source: Bermudian dollar
nb_no: Bermudianske dollar

source: Bhutanese ngultrum
nb_no: Bhutanesisk ngultrum

source: Bolivian boliviano
nb_no: Boliviansk boliviano

source: US dollar
nb_no: Amerikanske dollar

source: Bosnia and Herzegovina convertible mark
nb_no: Bosnia-Hercegovina konvertible merke

source: Brazilian real
nb_no: Brasiliansk real

source: Bulgarian lev
nb_no: Bulgarsk lev

source: Burmese kyat
nb_no: Burmesisk kyat

source: Burundian franc
nb_no: Burundiske franc

source: Cambodian riel
nb_no: Kambodsjansk riel

source: Central African CFA franc
nb_no: Sentralafrikansk CFA-franc

source: Canadian dollar
nb_no: Kanadiske dollar

source: Cape Verdean escudo
nb_no: Kappverdisk escudo

source: Chilean peso
nb_no: Chilensk peso

source: Chinese renminbi
nb_no: Kinesisk renminbi

source: Colombian peso
nb_no: Colombiansk peso

source: Comorian franc
nb_no: Komorisk franc

source: Congolese franc
nb_no: Kongolesisk franc

source: Costa Rican colón
nb_no: Costa Ricas colón

source: Croatian kuna
nb_no: Kroatisk kuna

source: Cuban peso
nb_no: Cubansk peso

source: Netherlands Antilles guilder
nb_no: Nederlandske Antillene gylden

source: Czech koruna
nb_no: Tsjekkisk koruna

source: Danish krone
nb_no: Danske kroner

source: Djiboutian franc
nb_no: Djiboutiske franc

source: Dominican peso
nb_no: Dominikansk peso

source: Egyptian pound
nb_no: Egyptisk pund

source: Salvadoran colón
nb_no: Salvadoransk colón

source: Eritrean nakfa
nb_no: Eritreisk nakfa

source: Ethiopian birr
nb_no: Etiopisk birr

source: Falkland Islands pound
nb_no: Falklandsøyenes pund

source: Fijian dollar
nb_no: Fijianske dollar

source: Gambian dalasi
nb_no: Gambisk dalasi

source: Georgian lari
nb_no: Georgisk lari

source: Ghanian cedi
nb_no: Ghanesisk cedi

source: Gibraltar pound
nb_no: Gibraltar pund

source: Guatemalan quetzal
nb_no: Guatemalansk quetzal

source: British pound
nb_no: Britisk pund

source: Guinean franc
nb_no: Guineanske franc

source: Guyanese dollar
nb_no: Guyanske dollar

source: Haitian gourde
nb_no: Haitisk kalebass

source: Honduran lempira
nb_no: Honduransk lempira

source: Hungarian forint
nb_no: Ungarsk forint

source: Icelandic króna
nb_no: Islandsk króna

source: Indian rupee
nb_no: Indisk rupi

source: Indonesian rupiah
nb_no: Indonesisk rupiah

source: Iranian rial
nb_no: Iransk rial

source: Iraqi dinar
nb_no: Irakisk dinar

source: Israeli new sheqel
nb_no: Israels nye sheqel

source: Jamaican dollar
nb_no: Jamaicanske dollar

source: Japanese yen
nb_no: Japanske yen

source: Jordanian dinar
nb_no: Jordansk dinar

source: Kazakhstani tenge
nb_no: Kasakhstansk tenge

source: Kenyan shilling
nb_no: Kenyansk shilling

source: North Korean won
nb_no: Nordkoreanske won

source: Kuwaiti dinar
nb_no: Kuwaitisk dinar

source: Kyrgyzstani som
nb_no: Kirgisisk som

source: South Korean won
nb_no: Sør-koreanske won

source: Latvian lats
nb_no: Latviske lats

source: Lebanese pound
nb_no: Libanesisk pund

source: Liberian dollar
nb_no: Liberiske dollar

source: Libyan dinar
nb_no: Libysk dinar

source: Swiss franc
nb_no: Sveitsiske franc

source: Lithuanian litas
nb_no: Litauisk litas

source: Macedonian denar
nb_no: Makedonsk denar

source: Malagasy ariary
nb_no: Malagassisk ariary

source: Malawian kwacha
nb_no: Malawisk kwacha

source: Malaysian ringgit
nb_no: Malaysiske ringgit

source: Maldivian rufiyaa
nb_no: Maldivisk rufiyaa

source: Mauritanian ouguiya
nb_no: Mauritansk ouguiya

source: Mauritian rupee
nb_no: Mauritisk rupi

source: Mexican peso
nb_no: Meksikansk peso

source: Moldovan leu
nb_no: Moldovisk leu

source: Mongolian tugrik
nb_no: Mongolsk tugrik

source: Moroccan dirham
nb_no: Marokkansk dirham

source: Mozambican metical
nb_no: Mosambikisk metical

source: Namibian dollar
nb_no: Namibiske dollar

source: Nepalese rupee
nb_no: Nepalesisk rupi

source: Nicaraguan córdoba
nb_no: Nicaraguansk córdoba

source: Nigerian naira
nb_no: Nigeriansk naira

source: Norwegian krone
nb_no: Norske kroner

source: Omani rial
nb_no: Omansk rial

source: Pakistani rupee
nb_no: Pakistansk rupi

source: Panamanian balboa
nb_no: Panamansk balboa
