Repository: atluxity/learnpress-nb_NO
Catalog: learnpress-*.po
Languages: nb_no

source: LearnPress order status
nb_no: Bestillingsstatus for LearnPress

source: sales
nb_no: salg

source: Created by:
nb_no: Opprettet av:

source: View Page Courses
nb_no: Vis side Kurs

source: View Page Profile
nb_no: Vis sideprofil

source: View Page Instructors
nb_no: Vis side Instruktører

source: Learning Management System
nb_no: Læringsadministrasjonssystem

source: Available Courses
nb_no: Tilgjengelige kurs

source: Shop Page
nb_no: Butikkside

source: Cart Page
nb_no: Handlekurv-siden

source: Checkout Page
nb_no: Kassesiden

source: My Account Page
nb_no: Min konto-siden

source: Terms and Conditions Page
nb_no: Side med vilkår og betingelser

source: Account
nb_no: Konto

source: Billing
nb_no: Fakturering

source: Checkout
nb_no: Kasse

source: Confirmation
nb_no: Bekreftelse

source: Invoice
nb_no: Faktura

source: Levels
nb_no: Nivåer

source: Members
nb_no: Medlemmer

source: Activity
nb_no: Aktivitet

source: Register
nb_no: Registrer deg

source: Activate
nb_no: Aktiver

source: Instructors
nb_no: Instruktører

source: Single Instructors
nb_no: Enkeltinstruktører

source: Profile
nb_no: Profil

source: Become a Teacher
nb_no: Bli lærer

source: LearnPress Page
nb_no: LearnPress-siden

source: LearnPress Pages (%d)
nb_no: LearnPress-sider (%d)

# pending-request
source: Accept
nb_no: Godta

# pending-request
source: Deny
nb_no: Avslå

source: Pending Request %s
nb_no: Venter på forespørsel %s

source: A user has %s to become a teacher.
nb_no: En bruker har %s for å bli lærer.

source: If you like <strong>LearnPress</strong> please leave us a %1$s&#9733;&#9733;&#9733;&#9733;&#9733;%2$s rating. A huge thanks from the LearnPress team for your generosity.
nb_no: Hvis du liker <strong>LearnPress</strong>, vennligst gi oss en %1$s&#9733;&#9733;&#9733;&#9733;&#9733;&#9733;%2$s vurdering. En stor takk fra LearnPress-teamet for din generøsitet.

source: Thanks :)
nb_no: Takk:)

source: Permalink is only available if the item is already assigned to a course.
nb_no: Permalink er bare tilgjengelig hvis elementet allerede er tilordnet et emne.

source: Are you sure you want to install the sample course data?
nb_no: Er du sikker på at du vil installere eksempelkursdataene?

source: Are you sure you want to delete the sample course data?
nb_no: Er du sikker på at du vil slette eksempelkursdataene?

source: The Course "%s" has been created
nb_no: Kurset "%s" har blitt opprettet

source: View
nb_no: Utsikt

source: No data sample.
nb_no: Ingen datautvalg.

source: The sample data was successfully deleted!
nb_no: Eksempeldataene ble vellykket slettet!

source: Sample course
nb_no: Eksempel på kurs

source: Add
nb_no: Legg til

source: Close
nb_no: Lukk

source: Search items
nb_no: Søk etter elementer

source: No item found
nb_no: Ingen gjenstand funnet

source: There are no available lessons for this course, please use
nb_no: Det er ingen tilgjengelige leksjoner for dette kurset, vennligst bruk

source: Add new item
nb_no: Legg til nytt element

source: There are no available quizzes for this course, please use
nb_no: Det er ingen tilgjengelige quizer for dette kurset, vennligst bruk

source: There are no available questions for this quiz, please use
nb_no: Det er ingen tilgjengelige spørsmål for denne quizen, vennligst bruk

source: Search users
nb_no: Søk etter brukere

source: Item progress is deleted
nb_no: Varens fremdrift slettes

source: No data found
nb_no: Ingen data funnet

# static-page
source: LP Courses
nb_no: LP-kurs

# static-page
source: LP Profile
nb_no: LP-profil

# static-page
source: LP Become a Teacher
nb_no: LP Bli lærer

# static-page
source: LP Terms and Conditions
nb_no: LP Vilkår og betingelser

# static-page
source: Instructors
nb_no: Instruktører

# static-page
source: Instructor
nb_no: Instruktør

source: Welcome
nb_no: Velkommen

source: Run Setup Wizard
nb_no: Kjør installasjonsveiviseren

source: Pages
nb_no: Sider

source: Payment
nb_no: Betaling

source: Finish
nb_no: Avslutt

source: New Course
nb_no: Nytt kurs

source: You can not delete this item!
nb_no: Du kan ikke slette dette elementet!

source: Invalid params!
nb_no: Ugyldige parametere!

source: New Question
nb_no: Nytt spørsmål

source: Invalid quiz
nb_no: Ugyldig quiz

source: New Quiz
nb_no: Ny spørrekonkurranse

source: Quiz creation failed.
nb_no: Opprettelse av quiz mislyktes.

source: Install %s now
nb_no: Installer %s nå

source: Update %s now
nb_no: Oppdater %s nå

source: Disable %s now
nb_no: Deaktiver %s nå

source: Disable Now
nb_no: Deaktiver nå

source: Enable %s now
nb_no: Aktiver %s nå

source: Enable Now
nb_no: Aktiver nå

source: Buy Now
nb_no: Kjøp nå

source: Categories
nb_no: Kategorier

source: Tags
nb_no: Tagger

# copy course
source: Duplicate
nb_no: Duplikat

# copy quiz
source: Duplicate
nb_no: Duplikat

# copy question
source: Duplicate
nb_no: Duplikat

# copy lesson
source: Duplicate
nb_no: Duplikat

source: [ Add a new page ]
nb_no: [ Legg til en ny side ]

source: Select Page
nb_no: Velg side

source: Select a page&hellip;
nb_no: Velg en side&hellip;

# dropdown pages
source: or
nb_no: eller

source: Create new
nb_no: Opprett ny

source: New page title
nb_no: Ny sidetittel

source: Cancel [ESC]
nb_no: Avbryt [ESC]

source: Edit page
nb_no: Rediger side

source: View page
nb_no: Vis side

source: Minutes
nb_no: Referat

source: Plain Text
nb_no: Vanlig tekst

source: Copy
nb_no: Kopi

source: Question id %s does not exist.
nb_no: Spørsmåls-id %s finnes ikke.

source: Quiz id %s does not exist.
nb_no: Quiz-id %s finnes ikke.

source: All
nb_no: Alle

source: Publish
nb_no: Publiser

source: Pending
nb_no: Avventer

source: Paid
nb_no: Betalt

source: Free
nb_no: Gratis

source: Courses base
nb_no: Kurser base

source: Courses base with category
nb_no: Kursbase med kategori

source: Custom Base
nb_no: Tilpasset base

source: Enter a custom base to use. A base must be set or WordPress will use default values instead.
nb_no: Angi en egendefinert base som skal brukes. En base må angis, ellers vil WordPress bruke standardverdier i stedet.

source: Add new
nb_no: Legg til ny

source: This template has been overridden by your theme and can be found in: <code>%s</code>. <br />Please open the file in an editor program to edit
nb_no: Denne malen har blitt overstyrt av temaet ditt og finnes i: <code>%s</code>. <br />Åpne filen i et redigeringsprogram for å redigere

source: Click on any variables above to insert them into the email.
nb_no: Klikk på en av variablene ovenfor for å sette dem inn i e-posten.

source: Delete
nb_no: Slett

source: Add images
nb_no: Legg til bilder

source: Add to gallery
nb_no: Legg til i galleriet

source: Delete images
nb_no: Slett bilder

source: Select images
nb_no: Velg bilder

source: Select
nb_no: Velg

source: Upload
nb_no: Last opp

source: Email
nb_no: E-post

source: Manage
nb_no: Administrer

source: Enable all
nb_no: Aktiver alle

source: Disable all
nb_no: Deaktiver alle

source: Advanced
nb_no: Avansert

source: Style
nb_no: Stil

source: Width container
nb_no: Bredde beholder

source: With of container, Ex: 1140px, 80rem
nb_no: Med av container, Eks: 1140px, 80rem

source: Primary color
nb_no: Primærfarge

source: Default: %s
nb_no: Standard: %s

source: Secondary color
nb_no: Sekundærfarge

source: Enable gutenberg
nb_no: Aktiver gutenberg

source: Question
nb_no: Spørsmål

source: Debug Mode
nb_no: Feilsøkingsmodus

source: Enable debug mode for the developer.
nb_no: Aktiver feilsøkingsmodus for utvikleren.

source: Sticky Quiz Paging
nb_no: Klissete quiz-sider

source: The question's navigation position is sticky. If this option is disabled, the question navigation position will be below the quiz content
nb_no: Spørsmålets navigasjonsposisjon er fast. Hvis dette alternativet er deaktivert, vil spørsmålets navigasjonsposisjon være under quizinnholdet

source: Emails
nb_no: E-poster

source: Email sender options
nb_no: Alternativer for e-postavsender

source: For all outgoing LearnPress notification emails.
nb_no: For alle utgående LearnPress-varslings-e-poster.

source: "From" name
nb_no: "Fra"-navn

source: Email template
nb_no: Mal for e-post

source: This section lets you customize the LearnPress emails
nb_no: I denne delen kan du tilpasse LearnPress-e-postene

source: Header image
nb_no: Topptekstbilde

source: Footer text
nb_no: Tekst i bunntekst

source: Payments
nb_no: Betalinger

source: Guest checkout
nb_no: Gjestekassa

source: Enable guest checkout.
nb_no: Aktiver gjesteutsjekking.

source: Account login
nb_no: Kontoinnlogging

source: Enable the login form in the checkout.
nb_no: Aktiver påloggingsskjemaet i kassen.

source: Account creation
nb_no: Opprettelse av konto

source: Enable the register form in the checkout.
nb_no: Aktiver registreringsskjemaet i kassen.

source: Custom order slug
nb_no: Skreddersydd bestillingssnegle

source: Permalinks
nb_no: Permalinker

source: Become an Instructor
nb_no: Bli instruktør

source: Cancelled Order
nb_no: Kansellert ordre

source: Completed Order
nb_no: Fullført bestilling

source: Review Course
nb_no: Gjennomgangskurs

source: Enrolled Course
nb_no: Påmeldt kurs

source: Finished Course
nb_no: Ferdig kurs

source: Processing Order
nb_no: Behandling av ordre

source: Reset Password
nb_no: Tilbakestill passord

source: Add-ons
nb_no: Tilleggsprogrammer

source: LearnPress Add-ons
nb_no: LearnPress-tilleggsprogrammer

source: LearnPress Settings
nb_no: LearnPress-innstillinger

source: Save settings
nb_no: Lagre innstillinger

source: Statistics
nb_no: Statistikk

source: LearnPress Statistics
nb_no: LearnPress-statistikk

source: Overview
nb_no: Oversikt

source: Users
nb_no: Brukere

source: Themes
nb_no: Temaer

source: LearnPress Themes
nb_no: LearnPress-temaer

source: Tools
nb_no: Verktøy

source: LearnPress Tools
nb_no: LearnPress-verktøy

source: Course Data
nb_no: Kursdata

source: Assign/Unassigned Course
nb_no: Tildelt/ikke tildelt kurs

source: Templates
nb_no: Maler

source: LearnPress Beta Version
nb_no: LearnPress Betaversjon

source: Clear all cache
nb_no: Tøm all hurtigbuffer

source: Latest version
nb_no: Siste versjon

source: Extends Now
nb_no: Forlenges nå

source: Your update and support has expired!
nb_no: Oppdateringen og støtten din har utløpt!

source: You have a license of for this item with %s days of update & support remaining. Please extend the update & support license to keep updating the latest versions & receive customer support from ThimPress before it expires.
nb_no: Du har en lisens for dette elementet med %s dager med gjenværende oppdaterings- og kundestøtte. Vennligst forleng lisensen for oppdatering og support for å fortsette å oppdatere de nyeste versjonene og motta kundestøtte fra ThimPress før den utløper.

source: Change Purchase Code
nb_no: Endre kjøpskode

source: Install
nb_no: Installere

source: Deactivate
nb_no: Deaktiver

source: Update
nb_no: Oppdatering

source: Installed
nb_no: Installert

source: License
nb_no: Lisens

source: Not Installed
nb_no: Ikke installert

source: Get it now
nb_no: Hent den nå

source: View Demo
nb_no: Vis demonstrasjon

source: No related themes.
nb_no: Ingen relaterte temaer.

source: Education Support
nb_no: Støtte til utdanning

source: New version Addons.
nb_no: Ny versjon Addons.

source: You have a LearnPress add-ons license that needs to be extended.
nb_no: Du har en LearnPress-tilleggslisens som må utvides.

source: Check now!
nb_no: Sjekk nå!

source: The LearnPress plugin base directory must be <strong>learnpress/learnpres.php</strong> (case-sensitive) to ensure all functions work properly and are fully operational (currently <strong>%s</strong>)
nb_no: LearnPress-pluginets basekatalog må være <strong>learnpress/learnpres.php</strong> (skiller mellom store og små bokstaver) for å sikre at alle funksjoner fungerer som de skal og er fullt operative (for øyeblikket <strong>%s</strong>)

source: LearnPress LMS is ready to use.
nb_no: LearnPress LMS er klart til bruk.

source: Quick Setup
nb_no: Hurtigoppsett

source: <strong>LearnPress update</strong> – We need to update your database to the latest version.
nb_no: <strong>LearnPress-oppdatering</strong> - Vi må oppdatere databasen din til den nyeste versjonen.

source: Go to Update
nb_no: Gå til Oppdater

source: Check Site Health
nb_no: Sjekk nettstedets helse

source: LearnPress User Profile
nb_no: LearnPress-brukerprofil

source: Details
nb_no: Detaljer

source: Something went wrong! Please reload to continue editing the curriculum.
nb_no: Noe gikk galt! Last inn på nytt for å fortsette å redigere læreplanen.

source: Type here to search for an item
nb_no: Skriv her for å søke etter en vare

source: No item found.
nb_no: Ingen gjenstand funnet.

source: Adding
nb_no: Legge til

source: Create a new section
nb_no: Opprett en ny seksjon

# page-navigation
source: Previous
nb_no: Tidligere

# page-navigation
source: Next
nb_no: Neste

source: Enable/Disable Preview
nb_no: Aktiver/deaktiver forhåndsvisning

source: Edit an item
nb_no: Rediger et element

source: Remove from the course
nb_no: Fjern fra kurset

source: Move to trash
nb_no: Flytt til søppel

source: Section description...
nb_no: Seksjonsbeskrivelse...

source: Select items
nb_no: Velg elementer

source: Are you sure?
nb_no: Er du sikker?

source: Total Raised
nb_no: Totalt innsamlet

source: %d order
nb_no: %d ordre

source: No results found
nb_no: Ingen resultater funnet

source: Downloaded
nb_no: Lastet ned

source: Active Installation
nb_no: Aktiv installasjon

source: Published
nb_no: Publisert

source: Updated
nb_no: Oppdatert

source: Current Version
nb_no: Nåværende versjon

source: There is a new update on LearnPress. You may need to update your theme <strong>(%s)</strong> to avoid outdated template files.
nb_no: Det er en ny oppdatering på LearnPress. Du må kanskje oppdatere temaet <strong>(%s)</strong> for å unngå utdaterte malfiler.

source: This is not a bug, don't worry. Read more about the outdated template files notice <a href=\"%s\" target=\"_blank\">here</a>.
nb_no: Dette er ikke en feil, ikke bekymre deg. Les mer om varselet om utdaterte malfiler <a href=\"%s\" target=\"_blank\">her</a>.

source: View the list of outdated templates
nb_no: Se listen over utdaterte maler

source: Dismiss
nb_no: Avskjed

source: Not assigned yet
nb_no: Ikke tildelt ennå

source: Course Settings
nb_no: Kursinnstillinger

source: Curriculum
nb_no: Læreplan

source: Offline Course
nb_no: Frakoblet kurs

source: Pricing
nb_no: Prising

source: Extra Information
nb_no: Ekstra informasjon

source: Assessment
nb_no: Vurdering

source: Downloadable Materials
nb_no: Nedlastbart materiale

source: The maximum number of students that can join a course. Set 0 for unlimited.
nb_no: Maksimalt antall studenter som kan bli med i et kurs. Angi 0 for ubegrenset.

source: Not apply for case "No enroll requirement".
nb_no: Gjelder ikke for tilfellet "Ingen påmeldingskrav".

source: Duration
nb_no: Varighet

source: Set to 0 for the lifetime access.
nb_no: Sett til 0 for livstidsadgang.

source: Block content
nb_no: Blokkere innhold

source: When the duration expires, the course is blocked.
nb_no: Når varigheten utløper, blokkeres emnet.

source: Block the course after the student finished this course.
nb_no: Blokker kurset etter at studenten har fullført dette kurset.

source: Allow Repurchase
nb_no: Tillat tilbakekjøp

source: Allow users to repurchase this course after it has been finished or blocked (Do not apply to free courses or Create Order manual).
nb_no: Tillat brukere å kjøpe dette kurset på nytt etter at det er fullført eller blokkert (gjelder ikke for gratis kurs eller Opprett bestillingsmanual).

source: Repurchase action
nb_no: Gjenkjøpshandling

source: Reset course progress
nb_no: Tilbakestill kursfremdrift

source: Keep course progress
nb_no: Hold fremdriften i kurset

source: Open popup
nb_no: Åpne popup-vindu

source: Choose a difficulty level.
nb_no: Velg en vanskelighetsgrad.

source: Fake Students Enrolled
nb_no: Falske studenter innskrevet

source: How many students have taken this course?
nb_no: Hvor mange studenter har tatt dette kurset?

source: Max student
nb_no: Maks student

source: Re-take Course
nb_no: Ta kurset på nytt

source: The number of times a user can learn again from this course. To disable, set to 0.
nb_no: Antall ganger en bruker kan lære på nytt fra dette kurset. For å deaktivere, sett til 0.

source: Finish button
nb_no: Avslutt-knappen

source: Allow showing the finish button when the student has completed all items but has not passed the course assessment yet.
nb_no: Tillat at avslutt-knappen vises når studenten har fullført alle elementene, men ikke har bestått emnevurderingen ennå.

source: Featured list
nb_no: Utvalgt liste

source: Add the course to the Featured List.
nb_no: Legg til emnet i Featured List.

source: Featured review
nb_no: Utvalgt anmeldelse

source: A good review to promote the course.
nb_no: En god anmeldelse for å promotere kurset.

source: External link
nb_no: Ekstern lenke

source: Normally used for offline classes. Ex: link to a contact page. Format: https://google.com
nb_no: Brukes normalt for offline-klasser. Eks: lenke til en kontaktside. Format: https://google.com

source: Enable offline course
nb_no: Aktiver frakoblet kurs

source: When you enable the offline course feature, the system will disable certain online course functions, such as curriculum, finish button, re-take course, block content, repurchase. After checking the checkbox, make sure to click the "Update" button to apply the changes successfully.
nb_no: Når du aktiverer funksjonen for frakoblede kurs, vil systemet deaktivere visse funksjoner for nettkurs, som læreplan, avslutt-knapp, ta kurset på nytt, blokkere innhold, gjenkjøp. Når du har merket av i avmerkingsboksen, må du klikke på "Oppdater"-knappen for å gjøre endringene gjeldende.

source: Lessons
nb_no: Leksjoner

source: Total lessons of the course.
nb_no: Totalt antall leksjoner på kurset.

source: Delivery Type
nb_no: Leveringstype

source: How your content is conveyed to students.
nb_no: Hvordan innholdet ditt formidles til studentene.

source: Address
nb_no: Adresse

source: You can enter the physical address of your class or specify the meeting method (e.g., Zoom, Google Meet, etc.).
nb_no: Du kan oppgi den fysiske adressen til klassen din eller spesifisere møtemetoden (f.eks. Zoom, Google Meet osv.).

source: Regular price
nb_no: Ordinær pris

source: Set a regular price (<strong>%s</strong>). Leave it blank for <strong>Free</strong>.
nb_no: Angi en vanlig pris (<strong>%s</strong>). La det stå tomt for <strong>Gratis</strong>.

source: Sale price
nb_no: Salgspris

source: Schedule
nb_no: Tidsplan

source: Sale start dates
nb_no: Startdatoer for salg

# placeholder
source: From&hellip;
nb_no: Fra&hellip;

source: Sale end dates
nb_no: Sluttdatoer for salg

# placeholder
source: To&hellip;
nb_no: Til&hellip;

source: There is no enrollment requirement
nb_no: Det er ikke noe krav om påmelding

source: Students can see the content of all course items and take the quiz without logging in.
nb_no: Studentene kan se innholdet i alle emnene og ta quizen uten å logge inn.

source: The method of evaluating a student's performance in a course.
nb_no: Metoden for å evaluere en students prestasjoner i et emne.

source: Note: changing the evaluation type will affect the assessment results of student learning.
nb_no: Merk: Hvis du endrer evalueringstype, vil det påvirke resultatene av vurderingen av studentenes læring.

source: <br /><strong>Note! </strong>There is no final quiz in the course. Please add a final quiz.
nb_no: <br /><strong>Bemerk! </strong>Det er ingen avsluttende quiz i kurset. Vennligst legg til en avsluttende quiz.

source: Edit: %s
nb_no: Rediger: %s

source: Evaluation
nb_no: Evaluering

source: Passing Grade(%)
nb_no: Bestått karakter(%)

source: The conditions that must be achieved to finish the course.
nb_no: Forholdene som må oppnås for å fullføre kurset.

source: Requirements
nb_no: Krav

source: Target Audience
nb_no: Målgruppe

source: Key Features
nb_no: Viktige funksjoner

source: FAQs
nb_no: Vanlige spørsmål

source: + Add more
nb_no: + Legg til mer

source: + Add media
nb_no: + Legg til medier

source: Downloadable Materials is not allowed!
nb_no: Nedlastbart materiale er ikke tillatt!

source: Maximum amount of files you can upload more: %d files (maximum file size is %s MB)
nb_no: Maksimalt antall filer du kan laste opp: %d filer (maksimal filstørrelse er %s MB)

source: And allow upload only these types: %s.
nb_no: Og tillat kun opplasting av disse typene: %s.

source: Add Course Materials
nb_no: Legg til kursmateriell

source: Save
nb_no: Spar

source: File Title
nb_no: Filtittel

source: Enter File Title
nb_no: Skriv inn filtittel

source: Method
nb_no: Metode

source: External
nb_no: Ekstern

source: Choose File
nb_no: Velg fil

source: Save field
nb_no: Lagre felt

source: File URL
nb_no: Fil-URL

source: Enter File URL
nb_no: Skriv inn fil-URL

source: Do you want to delete this file?
nb_no: Vil du slette denne filen?

source: Action
nb_no: Handling

source: Lesson Settings
nb_no: Leksjonsinnstillinger

source: Preview
nb_no: Forhåndsvisning

source: Students can view this lesson content without taking the course.
nb_no: Studentene kan se dette leksjonsinnholdet uten å ta kurset.

source: Materials
nb_no: Materialer

source: Choose an action
nb_no: Velg en handling

source: Trigger action of the current order status
nb_no: Utløser handling for gjeldende ordrestatus

source: Delete Permanently
nb_no: Slett permanent

source: Move to Trash
nb_no: Flytt til papirkurven

source: Order Date
nb_no: Bestillingsdato

source: Invoice No.
nb_no: Fakturanr.

source: Customer
nb_no: Kunde

source: Cost
nb_no: Kostnader

source: Quantity
nb_no: Antall

source: Amount
nb_no: Beløp

source: Total
nb_no: Totalt

source: Order %s
nb_no: Ordre %s

source: Created manually
nb_no: Opprettet manuelt

source: Date created:
nb_no: Dato opprettet:

source: When the Status is changed to "Pending", "Cancelled", or "Failed" all courses, lessons, quizzes, and other progress are deleted!
nb_no: Når statusen endres til "Venter", "Kansellert" eller "Mislykket", slettes alle kurs, leksjoner, spørrekonkurranser og annen fremgang!

source: Customers:
nb_no: Kunder:

source: Choose User
nb_no: Velg bruker

source: No customer
nb_no: Ingen kunde

source: In order to change the order user, please change the order status to "Pending".
nb_no: For å endre bestillingsbruker, må du endre bestillingsstatus til "Venter".

source: Order key:
nb_no: Bestillingsnøkkel:

source: Customer Note
nb_no: Merknad fra kunde

source: There are no order items
nb_no: Det finnes ingen bestillingsvarer

source: Subtotal:
nb_no: Delsum:

source: Total:
nb_no: Totalt:

source: Add item(s)
nb_no: Legg til vare(r)

source: In order to change the order item, please change the order status to 'Pending'.
nb_no: For å endre bestillingselementet må du endre bestillingsstatusen til "Venter".

source: Type here to search for the course
nb_no: Skriv inn her for å søke etter kurset

source: No results
nb_no: Ingen resultater

source: PDF Invoice
nb_no: PDF-faktura

source: PDF Preview
nb_no: PDF forhåndsvisning

source: Export Options
nb_no: Alternativer for eksport

source: Export to pdf
nb_no: Eksporter til pdf

source: Site Title
nb_no: Tittel på nettstedet

source: Payment Medthod
nb_no: Betaling Medthod

source: Question Settings
nb_no: Spørsmålsinnstillinger

source: Points for choosing the correct answer.
nb_no: Poeng for å velge riktig svar.

source: The instructions for the user to select the right answer. The text will be shown when users click the 'Hint' button.
nb_no: Instruksjonene som brukeren skal bruke for å velge riktig svar. Teksten vises når brukeren klikker på "Hint"-knappen.
