Repository: atluxity/learnpress-nb_NO
Catalog: learnpress-*.po
Languages: nb_no

source: Papua New Guinea kina
nb_no: Papua Ny-Guinea kina

source: Paraguayan guarani
nb_no: Paraguayansk guarani

source: Peruvian nuevo sol
nb_no: Peruansk nuevo sol

source: Philippine peso
nb_no: Filippinsk peso

source: Polish zloty
nb_no: Polsk zloty

source: Romanian leu
nb_no: Rumensk leu

source: Russian ruble
nb_no: Russisk rubel

source: Rwandan franc
nb_no: Rwandisk franc

source: Samoan tālā
nb_no: Samoansk tālā

source: São Tomé and Príncipe dobra
nb_no: São Tomé og Príncipe dobra

source: Serbian dinar
nb_no: Serbisk dinar

source: Seychellois rupee
nb_no: Seychellisk rupi

source: Solomon Islands dollar
nb_no: Salomonøyenes dollar

source: Somali shilling
nb_no: Somalisk shilling

source: South African rand
nb_no: Sørafrikanske rand

source: Sri Lankan rupee
nb_no: Sri Lankas rupi

source: St. Helena pound
nb_no: Helena-pundet

source: Sudanese pound
nb_no: Sudanske pund

source: Surinamese dollar
nb_no: Surinamesisk dollar

source: Swedish krona
nb_no: Svenske kroner

source: Syrian pound
nb_no: Syrisk pund

source: New Taiwan dollar
nb_no: Ny Taiwan-dollar

source: Tajikistani somoni
nb_no: Tadsjikistansk somoni

source: Tanzanian shilling
nb_no: Tanzaniansk shilling

source: Thai baht
nb_no: Thailandske baht

source: Tongan pa’anga
nb_no: Tongansk pa'anga

source: Trinidad and Tobago dollar
nb_no: Trinidad og Tobago-dollar

source: Tunisian dinar
nb_no: Tunisisk dinar

source: Turkish lira
nb_no: Tyrkisk lira

source: Turkmenistani manat
nb_no: Turkmenistansk manat

source: Ugandan shilling
nb_no: Ugandisk shilling

source: Ukrainian hryvnia
nb_no: Ukrainsk hryvnia

source: United Arab Emirates dirham
nb_no: De forente arabiske emiraters dirham

source: Uruguayan peso
nb_no: Uruguayansk peso

source: Uzbekistani som
nb_no: Usbekisk som

source: Venezuelan bolivar
nb_no: Venezuelas bolivar

source: Vietnamese dong
nb_no: Vietnamesisk dong

source: Yemeni rial
nb_no: Jemenittisk rial

source: Zambian kwacha
nb_no: Zambisk kwacha

source: Zimbabwean dollar
nb_no: Zimbabwiske dollar

source: Jersey pound
nb_no: Jersey pund

source: %s week
nb_no: %s uke

source: %s day
nb_no: %s dag

source: %s hour
nb_no: %s time

source: %s minute
nb_no: %s minutt

source: Cart
nb_no: Vogn

source: Enable cart
nb_no: Aktiver handlevogn

source: Check this option to enable users to purchase multiple courses at one time.
nb_no: Merk av for dette alternativet for å gjøre det mulig for brukere å kjøpe flere kurs samtidig.

source: Add to cart redirect
nb_no: Legg i handlekurv omdirigering

source: Redirect to checkout immediately after adding the course to the cart.
nb_no: Omdiriger til kassen umiddelbart etter at du har lagt kurset i handlekurven.

source: AJAX add to cart
nb_no: AJAX Legg til i handlekurven

source: Using AJAX to add the course to the cart.
nb_no: Bruk AJAX for å legge kurset i handlekurven.

source: Cart page
nb_no: Handlekurv-siden

# static-page-name
source: Checkout
nb_no: Kasse

# static-page-name
source: Courses
nb_no: Kurs

# static-page-name
source: Profile
nb_no: Profil

# static-page-name
source: Become a Teacher
nb_no: Bli lærer

source: Loading...
nb_no: Laster...

source: Get A Passing Grade
nb_no: Få en bestått karakter

source: Evaluate by the number of completed lessons per the total number of lessons.
nb_no: Evaluer etter antall fullførte leksjoner i forhold til totalt antall leksjoner.

source: E.g: If a course has 10 lessons and a user completes 5 lessons, then the result is 5/10 (50%).
nb_no: Hvis et kurs f.eks. har 10 leksjoner og en bruker fullfører 5 leksjoner, blir resultatet 5/10 (50 %).

source: Evaluate by the result of the final quiz in the course. You have to add a quiz at the end of the course.
nb_no: Evaluer etter resultatet av den avsluttende quizen i kurset. Du må legge til en quiz på slutten av kurset.

source: Evaluate by the number of passed quizzes per the total number of quizzes.
nb_no: Evaluer etter antall beståtte prøver i forhold til det totale antallet prøver.

source: E.g: If the course has 10 quizzes and the user passes 5 quizzes, then the result is 5/10 (50%).
nb_no: Hvis emnet f.eks. har 10 prøver og brukeren består 5 prøver, blir resultatet 5/10 (50 %).

source: Evaluate by the number of correct answers per the total number of questions.
nb_no: Evaluer etter antall riktige svar per totalt antall spørsmål.

source: E.g: If the course has 10 questions and the user corrects 5 questions, then the result is 5/10 (50%).
nb_no: Hvis kurset f.eks. har 10 spørsmål og brukeren retter 5 spørsmål, blir resultatet 5/10 (50 %).

source: Evaluate by the number of achieved scores per the total score of the questions.
nb_no: Evaluer etter antall oppnådde poeng i forhold til total poengsum for spørsmålene.

source: Evaluate via lessons
nb_no: Evaluer via leksjoner

source: Evaluate via results of the final quiz
nb_no: Evaluer via resultatene av den avsluttende quizen

source: Evaluate via passed quizzes
nb_no: Evaluer via beståtte spørrekonkurranser

source: Evaluate via questions
nb_no: Evaluer via spørsmål

source: Evaluate via mark
nb_no: Evaluer via karakter

source: Heads up! Please backup before upgrading!
nb_no: Se opp! Ta sikkerhetskopi før du oppgraderer!

source: The latest update includes some substantial changes across different areas of the plugin. We highly recommend you backup your site before upgrading, and make sure you first update in a staging environment
nb_no: Den siste oppdateringen inneholder noen vesentlige endringer på tvers av forskjellige områder av plugin-modulen. Vi anbefaler på det sterkeste at du tar sikkerhetskopi av nettstedet ditt før du oppgraderer, og sørg for at du først oppdaterer i et staging-miljø

# breadcrumb
source: Home
nb_no: Hjem

source: Final
nb_no: Endelig

source: Course Sidebar
nb_no: Sidefelt for kurs

source: Widgets in this area will be shown in a single course
nb_no: Widgeter i dette området vil vises i ett enkelt kurs

source: All Courses
nb_no: Alle kurs

source: Widgets in this area will be shown on all course pages
nb_no: Widgeter i dette området vil vises på alle emnesidene

source: All levels
nb_no: Alle nivåer

source: Beginner
nb_no: Nybegynner

source: Intermediate
nb_no: Mellomliggende

source: Expert
nb_no: Ekspert

source: LearnPress webhook %s process completed
nb_no: LearnPress webhook %s-prosessen fullført

source: The LearnPress webhook process is complete
nb_no: LearnPress webhook-prosessen er fullført

source: User is invalid.
nb_no: Brukeren er ugyldig.

source: Quiz is invalid.
nb_no: Quiz er ugyldig.

source: Course is invalid.
nb_no: Kursen er ugyldig.

source: Please enroll in the course before starting the quiz.
nb_no: Meld deg på kurset før du starter quizen.

source: You have already finished the course of this quiz.
nb_no: Du har allerede fullført denne testen.

source: You have already started or completed the quiz.
nb_no: Du har allerede startet eller fullført prøven.

source: You have not start the quiz.
nb_no: Du har ikke startet quizen.

source: You have not completed the quiz.
nb_no: Du har ikke fullført prøven.

source: You have exceeded the number of retakes.
nb_no: Du har overskredet antall gjentak.

source: Thank you. Your order has been received.
nb_no: Takk skal du ha. Bestillingen din er mottatt.

source: Completed
nb_no: Ferdigstilt

source: Cancelled
nb_no: Avlyst

source: Trash
nb_no: Søppel

source: On hold
nb_no: På vent

source: Refunded
nb_no: Refundert

source: %s (Guest)
nb_no: %s (gjest)

source: Order on
nb_no: Bestill på

# Order status
source: Completed
nb_no: Ferdigstilt

source: Completed <span class="count">(%s)</span>
nb_no: Fullført <span class="count">(%s)</span>

# Order status
source: Pending
nb_no: Avventer

source: Pending Payment <span class="count">(%s)</span>
nb_no: Venter på betaling <span class="count">(%s)</span>

# Order status
source: Processing
nb_no: Behandling

source: Processing <span class="count">(%s)</span>
nb_no: Behandler <span class="count">(%s)</span>

# Order status
source: Cancelled
nb_no: Avlyst

source: Cancelled <span class="count">(%s)</span>
nb_no: Kansellert <span class="count">(%s)</span>

# Order status
source: Failed
nb_no: Mislyktes

source: Failed <span class="count">(%s)</span>
nb_no: Mislyktes <span class="count">(%s)</span>

# Order status
source: Trash
nb_no: Søppel

source: Trash <span class="count">(%s)</span>
nb_no: Søppel <span class="count">(%s)</span>

source: Order received in case a user purchases a course but doesn't finalize the order.
nb_no: Mottatt bestilling i tilfelle en bruker kjøper et kurs, men ikke fullfører bestillingen.

source: Payment received and the order is awaiting fulfillment.
nb_no: Betaling mottatt, og bestillingen avventer oppfyllelse.

source: The order is fulfilled and completed.
nb_no: Bestillingen er oppfylt og fullført.

source: The order is cancelled by an admin or the customer.
nb_no: Bestillingen kanselleres av en administrator eller kunden.

source: Order number <strong>%s</strong> not found
nb_no: Ordrenummer <strong>%s</strong> ble ikke funnet

source: You do not have permission to cancel this order.
nb_no: Du har ikke tillatelse til å kansellere denne bestillingen.

source: The order is cancelled by the customer
nb_no: Bestillingen kanselleres av kunden

source: Order number <strong>%s</strong> has been cancelled
nb_no: Ordrenummer <strong>%s</strong> har blitt kansellert

source: The order number <strong>%s</strong> can not be cancelled.
nb_no: Bestillingsnummeret <strong>%s</strong> kan ikke kanselleres.

source: True
nb_no: Sant

source: False
nb_no: Falsk

source: True Or False
nb_no: Sant eller usant

source: Single Choice
nb_no: Enkelt valg

source: Fill In Blanks
nb_no: Fyll inn tomme felter

source: First option
nb_no: Første alternativ

source: Second option
nb_no: Andre alternativ

source: Third option
nb_no: Tredje alternativ

source: Unlimited
nb_no: Ubegrenset

source: Finish quiz
nb_no: Fullfør quizen

source: Are you sure you want to finish this quiz?
nb_no: Er du sikker på at du vil fullføre denne quizen?

source: Retake quiz
nb_no: Ta prøven på nytt

source: Are you sure you want to retake this quiz?
nb_no: Er du sikker på at du vil ta denne testen på nytt?

source: Time's up!
nb_no: Tiden er ute!

source: The time is up! Your quiz will automatically come to an end
nb_no: Tiden er ute! Quizen avsluttes automatisk

source: Congrats! You have finished this quiz
nb_no: Gratulerer! Du har fullført denne quizen

source: Congrats! You have re-taken this quiz. Please wait a moment and the page will reload
nb_no: Gratulerer! Du har tatt denne testen på nytt. Vennligst vent et øyeblikk, så lastes siden inn på nytt

source: No Course ID available!
nb_no: Ingen kurs-ID tilgjengelig!

source: No Course available!
nb_no: Ingen kurs tilgjengelig!

source: No Quiz in this course!
nb_no: Ingen quiz i dette kurset!

source: The LP Database is Latest:
nb_no: LP-databasen er den nyeste:

source: No items available!
nb_no: Ingen varer tilgjengelig!

source: No courses available!
nb_no: Ingen kurs tilgjengelig!

source: No course ID available
nb_no: Ingen kurs-ID tilgjengelig

source: Net sales
nb_no: Netto omsetning

source: Completed orders
nb_no: Fullførte bestillinger

source: User registed
nb_no: Bruker registrert

source: Hour
nb_no: Time

source: Dates
nb_no: Datoer

source: Months
nb_no: Måneder

source: Quarters
nb_no: Kvartaler

source: Years
nb_no: År

source: Dismissed!
nb_no: Tre av!

source: Assign users to courses successfully.
nb_no: Tilordne brukere til kurs på en vellykket måte.

source: Unassigned users from courses successfully.
nb_no: Fjern tildelte brukere fra emner.

source: Get addons successfully
nb_no: Hent tilleggsprogrammer vellykket

source: Action is invalid!
nb_no: Handlingen er ugyldig!

source: Params is invalid!
nb_no: Params er ugyldig!

source: successfully
nb_no: vellykket

source: Showing only one result
nb_no: Viser bare ett resultat

source: Showing last course of %s results
nb_no: Viser siste kurs av %s resultater

source: Showing %1$s of %2$s results
nb_no: Viser %1$s av %2$s resultater

source: Invalid course!
nb_no: Ugyldig kurs!

source: Error: Cannot enroll in the course.
nb_no: Feil: Det er ikke mulig å melde seg på kurset.

source: Error: Cannot Enroll in the course.
nb_no: Feil: Det er ikke mulig å melde seg på kurset.

source: Congrats! You have enrolled in the course successfully. Redirecting...
nb_no: Gratulerer! Du har meldt deg på kurset. Omdirigering...

source: Error: Please set up a page for checkout.
nb_no: Feil: Vennligst sett opp en side for kassen.

source: Redirecting...
nb_no: Omdirigering...

source: Error: Invalid Course ID.
nb_no: Feil: Ugyldig kurs-ID.

source: Error: No Course available.
nb_no: Feil: Ingen kurs tilgjengelig.

source: Reset Course progress
nb_no: Tilbakestill kursets fremdrift

source: Continue Course progress
nb_no: Fortsett fremdriften i kurset

source: Repurchase Options
nb_no: Tilbakekjøpsopsjoner

source: "%s" has been added to your cart.
nb_no: "%s" er lagt til i handlekurven din.

source: Invalid params
nb_no: Ugyldige parametere

source: Invalid course
nb_no: Ugyldig kurs

source: You can't retry the course
nb_no: Du kan ikke prøve kurset på nytt

source: Invalid course data of user
nb_no: Ugyldige kursdata for brukeren

source: Now you can begin this course
nb_no: Nå kan du begynne på dette kurset

source: No instructor found!
nb_no: Ingen instruktør funnet!

source: The course is invalid!
nb_no: Kurset er ugyldig!

source: The course is not required to enroll!
nb_no: Kurset er ikke obligatorisk for å melde seg på!

source: You are a Guest
nb_no: Du er en gjest

source: You are a not permission!
nb_no: Du er ikke en tillatelse!

source: You are a not enroll course
nb_no: Du er en ikke påmeldt kurs

source: The section is invalid!
nb_no: Avsnittet er ugyldig!

source: Item not assign to course
nb_no: Element ikke tilordnet emne

source: Data of material
nb_no: Data om materialet

source: File.
nb_no: Fil.

source: Material orders
nb_no: Materialbestillinger

source: Invalid course or lesson
nb_no: Ugyldig kurs eller leksjon

source: Invalid materials
nb_no: Ugyldige materialer

source: Material feature is not allowed to upload
nb_no: Materialfunksjonen er ikke tillatt å laste opp

source: Your uploaded files reach the maximum amount!
nb_no: De opplastede filene dine når det maksimale antallet!

source: File "%s" title is not empty!
nb_no: Filtittelen "%s" er ikke tom!

source: File %s method is invalid!
nb_no: Fil %s-metoden er ugyldig!

source: File %s size is too large!
nb_no: Filen %s er for stor!

source: File %s type is invalid!
nb_no: Filtypen %s er ugyldig!

source: File %s:
nb_no: Fil %s:

source: An error occurred while checking %1$s. %2$s
nb_no: Det oppstod en feil under kontroll av %1$s. %2$s

source: Cannot save file %s
nb_no: Kan ikke lagre filen %s

source: Other files is upload successfully.
nb_no: Andre filer er lastet opp.

source: Files upload successfully.
nb_no: Filene er lastet opp.

source: Invalid course or lesson identifier
nb_no: Ugyldig kurs- eller leksjonsidentifikator

source: Successfully
nb_no: Vellykket

source: Empty material!
nb_no: Tomt materiale!

source: Invalid identifier
nb_no: Ugyldig identifikator

source: Get file successfully.
nb_no: Hent fil vellykket.

source: The file is not exist
nb_no: Filen finnes ikke

source: Updated.
nb_no: Oppdatert.

source: Invalid file identifier
nb_no: Ugyldig filidentifikator

source: File is deleted.
nb_no: Filen er slettet.

source: There is an error when delete this file.
nb_no: Det oppstår en feil når du sletter denne filen.

source: User not found
nb_no: Bruker ikke funnet

source: File not found
nb_no: Filen ble ikke funnet

source: The upload directory is not writable
nb_no: Opplastingskatalogen er ikke skrivbar

source: Cannot write the file
nb_no: Kan ikke skrive filen

source: Avatar updated
nb_no: Avatar oppdatert

source: The user is invalid
nb_no: Brukeren er ugyldig

source: The profile picture has been removed successfully
nb_no: Profilbildet har blitt fjernet med suksess

source: No user ID found!
nb_no: Ingen bruker-ID funnet!

source: The user does not exist!
nb_no: Brukeren eksisterer ikke!

source: Total enrolled courses
nb_no: Totalt antall påmeldte kurs

source: Total course is in progress
nb_no: Totalt kurs er i gang

source: Inprogress Course
nb_no: Inprogress-kurs

source: Total courses finished
nb_no: Totalt antall fullførte kurs

source: Total courses passed
nb_no: Totalt antall beståtte kurs

source: Passed Course
nb_no: Bestått kurs

source: Total courses failed
nb_no: Totalt antall underkjente kurs

source: Failed Course
nb_no: Ikke bestått kurs

source: Total Course
nb_no: Totalt kurs

source: Published Course
nb_no: Publisert kurs

source: Pending Course
nb_no: Avventer kurs

source: Total Student
nb_no: Totalt Student

source: Student Completed
nb_no: Student fullført

source: Student In-progress
nb_no: Student i gang

source: Request invalid!
nb_no: Forespørsel ugyldig!

source: No Course IDs available!
nb_no: Ingen kurs-ID tilgjengelig!

source: No User available!
nb_no: Ingen bruker tilgjengelig!

source: The ID of the course item object.
nb_no: ID-en til emneobjektet.

source: The ID of the course object.
nb_no: ID-en til kursobjektet.

source: %s was not registered as a request argument.
nb_no: %s ble ikke registrert som et forespørselsargument.

source: The quiz is invalid!
nb_no: Prøven er ugyldig!

# slug
source: courses
nb_no: kurs

# default-slug
source: courses
nb_no: kurs

source: Please %s to send your request!
nb_no: Vennligst %s for å sende forespørselen din!

# become-teacher-form
source: login
nb_no: innlogging

source: You have already sent the request. Please wait for the approval.
nb_no: Du har allerede sendt forespørselen. Vennligst vent på godkjenning.

source: You are a teacher!
nb_no: Du er en lærer!

source: Invalid course.
nb_no: Ugyldig kurs.

source: Your are logged in as %1$s. <a href="%2$s">Log out</a>?
nb_no: Du er logget inn som %1$s. <a href="%2$s">Logg ut</a>?

source: You can't view the user profile
nb_no: Du kan ikke se brukerprofilen

source: This shortcode LP Profile only use on the page <a href="%s">%s</a>
nb_no: Denne kortkoden LP-profilen kan bare brukes på siden <a href="%s">%s</a>

source: Load more.
nb_no: Last inn mer.

source: Search Course
nb_no: Søk kurs

source: Reset
nb_no: Tilbakestill

source: No courses found
nb_no: Ingen kurs funnet

source: Read more
nb_no: Les mer om dette

source: Newly published
nb_no: Nylig publisert

source: Price high to low
nb_no: Pris fra høyeste til laveste nivå

source: Price low to high
nb_no: Pris fra lav til høy

source: Search courses...
nb_no: Søk etter kurs...

source: Switch to %s
nb_no: Bytt til %s

source: Course Found
nb_no: Kurs funnet

source: View All
nb_no: Se alle

source: Free Course
nb_no: Gratis kurs

source: By
nb_no: Av

source: Delivery type
nb_no: Leveringstype

source: Capacity
nb_no: Kapasitet

source: Assignment
nb_no: Oppdrag

source: Featured Review
nb_no: Utvalgt anmeldelse

source: Contact To Request
nb_no: Kontakt for å be om

source: View Profile
nb_no: Vis profil

source: Never
nb_no: Aldri

source: %1$d question
nb_no: %1$d spørsmål

source: Course is finished
nb_no: Kurset er ferdig

source: Key features
nb_no: Viktige funksjoner

source: Target audiences
nb_no: Målgrupper

source: %d lesson
nb_no: %d leksjon

source: Features
nb_no: Funksjoner

source: The question is invalid!
nb_no: Spørsmålet er ugyldig!

source: Cannot check the answer to the question.
nb_no: Kan ikke sjekke svaret på spørsmålet.

source: Enrolled
nb_no: Innskrevet

source: Started
nb_no: Startet

source: Not Enrolled
nb_no: Ikke innskrevet

source: You can not hint at the question.
nb_no: Du kan ikke antyde spørsmålet.

source: The role %s for the user doesn't exist
nb_no: Rollen %s for brukeren finnes ikke

source: You must enroll course!
nb_no: Du må melde deg på kurset!

source: Invalid lesson
nb_no: Ugyldig leksjon

source: You have already completed this lesson.
nb_no: Du har allerede fullført denne leksjonen.

source: Account information updated successfully.
nb_no: Kontoinformasjonen er oppdatert.

source: Account avatar updated successfully.
nb_no: Kontoavataren ble oppdatert.

source: Password updated successfully.
nb_no: Passordet er oppdatert.

source: Account privacy updated successfully.
nb_no: Kontoens personvern er oppdatert.

source: Public your profile courses attended.
nb_no: Offentliggjør profilkursene du har deltatt på.

source: Public your profile quizzes.
nb_no: Offentliggjør profilquizene dine.

source: User Avatar
nb_no: Brukeravatar

source: This content is protected. Please enroll in the course to view this content!
nb_no: Dette innholdet er beskyttet. Vennligst meld deg på kurset for å se dette innholdet!

source: This content is protected. Please log in or enroll in the course to view this content!
nb_no: Dette innholdet er beskyttet. Vennligst logg inn eller meld deg på kurset for å se dette innholdet!

source: You finished this course. This content is protected. Please enroll in the course to view this content!
nb_no: Du er ferdig med dette kurset. Dette innholdet er beskyttet. Vennligst meld deg på kurset for å se dette innholdet!

source: The content of this item has been blocked because the course has exceeded its duration.
nb_no: Innholdet i dette elementet er blokkert fordi kursets varighet er overskredet.

source: The course is not enrolled.
nb_no: Kurset er ikke påmeldt.

source: No Course or User available
nb_no: Ingen kurs eller bruker tilgjengelig

source: This course is already enrolled.
nb_no: Dette kurset er allerede påmeldt.

source: The course is full of students.
nb_no: Kurset er fullt av studenter.

source: The course is external
nb_no: Kurset er eksternt

source: Course can retake.
nb_no: Kurset kan tas om igjen.

source: Enrollment in the course is not mandatory. You can access materials for learning or to take quizzes now.
nb_no: Det er ikke obligatorisk å melde seg på kurset. Du kan få tilgang til materiell for å lære eller ta tester nå.

source: The course is not purchased.
nb_no: Kurset er ikke kjøpt.

source: Course is free, so you can not purchase
nb_no: Kurset er gratis, så du kan ikke kjøpe

source: Your order is waiting for processing
nb_no: Bestillingen din venter på behandling

source: Course is purchased
nb_no: Kurset er kjøpt

source: Course is enrolled or finished
nb_no: Kurset er påmeldt eller avsluttet

source: The course has finished.
nb_no: Kurset er ferdig.

source: Error: The course is not in progress.
nb_no: Feil: Kurset er ikke i gang.

source: Error: Filter the disabled finished courses.
nb_no: Feil: Filtrer de deaktiverte ferdige kursene.

source: You cannot start a quiz in preview mode.
nb_no: Du kan ikke starte en quiz i forhåndsvisningsmodus.

source: The course does not exist or does not contain a quiz.
nb_no: Emnet finnes ikke eller inneholder ikke en quiz.

source: You have already finished the course of this quiz
nb_no: Du har allerede fullført denne testen

source: The user has started or completed the quiz.
nb_no: Brukeren har startet eller fullført prøven.

source: You have to log in to start the quiz.
nb_no: Du må logge inn for å starte quizen.

source: The user has already finished the course of this quiz.
nb_no: Brukeren har allerede fullført denne prøven.

source: The user has completed the quiz
nb_no: Brukeren har fullført prøven

source: You can not redo a quiz in a finished course.
nb_no: Du kan ikke gjøre om en prøve i et avsluttet emne.

source: %1$s::%2$s - The user has not completed the quiz.
nb_no: %1$s::%2$s - Brukeren har ikke fullført quizen.

source: %1$s::%2$s - Your quiz can't be retaken.
nb_no: %1$s::%2$s - Prøven kan ikke tas på nytt.

source: quiz
nb_no: spørrekonkurranse

source: quizzes
nb_no: spørrekonkurranser
