Repository: atluxity/learnpress-nb_NO
Catalog: learnpress-*.po
Languages: nb_no

source: The explanation will be displayed when students click the "Check Answer" button.
nb_no: Forklaringen vises når studentene klikker på "Sjekk svar"-knappen.

source: Quiz Settings
nb_no: Quiz-innstillinger

source: Set to 0 for no limit, greater than 0 for a limit.
nb_no: Sett til 0 for ingen grense, større enn 0 for en grense.

source: The conditions that must be achieved in order to pass the quiz.
nb_no: Vilkårene som må være oppfylt for å bestå prøven.

source: Instant Check
nb_no: Øyeblikkelig sjekk

source: Allow students to immediately check their answers while doing the quiz.
nb_no: La elevene sjekke svarene sine umiddelbart mens de gjør quizen.

source: Negative Marking
nb_no: Negativ merking

source: For each question that students answer wrongly, the total point is deducted exactly from the question's point.
nb_no: For hvert spørsmål som studentene svarer feil på, trekkes det totale poenget nøyaktig fra oppgavens poengsum.

source: For each question that students answer skip, the total point is deducted exactly from the question's point.
nb_no: For hvert spørsmål som elevene svarer "hopp over", trekkes det totale poenget nøyaktig fra oppgavens poengsum.

source: How many times can the user re-take this quiz? Set 0 to disable. Set -1 to infinite.
nb_no: Hvor mange ganger kan brukeren ta denne quizen på nytt? Angi 0 for å deaktivere. Sett -1 til uendelig.

source: The number of displayed questions on each page.
nb_no: Antall spørsmål som vises på hver side.

source: Allow students to review this quiz after they finish the quiz.
nb_no: La elevene gå gjennom denne quizen etter at de er ferdige med den.

source: Show the correct answer
nb_no: Vis det riktige svaret

source: Allow students to view the correct answer to the question in reviewing this quiz.
nb_no: La elevene se det riktige svaret på spørsmålet når de gjennomgår denne quizen.

source: Answers
nb_no: Svar

source: Correction
nb_no: Rettelse

source: Add a new Answer
nb_no: Legg til et nytt svar

source: Select a word in the passage above and click <strong>'Insert a new blank'</strong> to make that word a blank for filling.
nb_no: Velg et ord i avsnittet ovenfor, og klikk på <strong>"Sett inn et nytt blanktegn"</strong> for å gjøre ordet til et blanktegn som skal fylles ut.

source: Insert a new blank
nb_no: Sett inn et nytt tomt felt

source: Remove all blanks
nb_no: Fjern alle tomme felter

source: Clear content
nb_no: Tydelig innhold

source: Options
nb_no: Alternativer

source: Match case
nb_no: Fyrstikkeske

source: Match two words in case sensitive.
nb_no: Match to ord med store og små bokstaver.

source: Comparison
nb_no: Sammenligning

source: Equal
nb_no: Likeverdige

source: Match two words are equality.
nb_no: Match to ord er likhet.

source: Range
nb_no: Rekkevidde

source: Match any number in a range. Use <code>100, 200</code> to match any value from 100 to 200.
nb_no: Matcher et hvilket som helst tall i et område. Bruk <code>100, 200</code> for å matche alle verdier fra 100 til 200.

source: Any
nb_no: Alle

source: Match any value in a set of words. Use <code>fill, blank, or question</code> to match any value in the set.
nb_no: Match en hvilken som helst verdi i et sett med ord. Bruk <code>utfyll, blank eller spørsmål</code> for å matche en hvilken som helst verdi i settet.

source: Actions
nb_no: Handlinger

source: Create a new question
nb_no: Opprett et nytt spørsmål

source: Add with type...
nb_no: Legg til med type...

source: Something went wrong! Please reload to continue editing quiz questions.
nb_no: Noe gikk galt! Last inn på nytt for å fortsette å redigere quizspørsmål.

source: Type here to search for the question
nb_no: Skriv her for å søke etter spørsmålet

source: Duplicate
nb_no: Duplikat

source: Removed from the quiz
nb_no: Fjernet fra quizen

source: Add option
nb_no: Legg til alternativ

source: Continue
nb_no: Fortsett

source: LearnPress %s. Designed by @ThimPress.
nb_no: LearnPress %s. Designet av @ThimPress.

source: Back to Dashboard
nb_no: Tilbake til dashbordet

source: LearnPress &rsaquo; Setup Wizard
nb_no: LearnPress &rsaquo; Veiviser for oppsett

source: Paypal Email
nb_no: Paypal E-post

source: Your Paypal email is in live mode.
nb_no: Paypal-e-posten din er i live-modus.

source: Live secret key
nb_no: Live hemmelig nøkkel

source: Live publish key
nb_no: Live publiseringstast

source: Test mode
nb_no: Testmodus

source: Test secret key
nb_no: Test hemmelig nøkkel

source: Test publish key
nb_no: Test publiseringsnøkkel

source: Thousands Separator
nb_no: Tusenvis Separator

source: Emails system
nb_no: E-postsystem

source: Emails are sent to users or teachers for each particular action.
nb_no: E-poster sendes til brukere eller lærere for hver enkelt handling.

source: You can enable/disable each email in your LearnPress settings later.
nb_no: Du kan aktivere/deaktivere hver e-post i LearnPress-innstillingene senere.

source: But right now, you can enable all emails to see how emails work.
nb_no: Men akkurat nå kan du aktivere alle e-poster for å se hvordan e-poster fungerer.

source: You can skip to the next step if you don’t want to.
nb_no: Du kan hoppe til neste trinn hvis du ikke ønsker det.

source: Enable emails
nb_no: Aktiver e-post

source: LearnPress LMS is ready to go!
nb_no: LearnPress LMS er klar til bruk!

source: Install a demo course
nb_no: Installer et demokurs

source: View Documentation
nb_no: Vis dokumentasjon

source: Create a new course
nb_no: Opprett et nytt kurs

source: Static Pages
nb_no: Statiske sider

source: The pages will display the content of LP's necessary pages, such as Courses, Checkout, and Profile
nb_no: Sidene vil vise innholdet på LPs nødvendige sider, for eksempel Kurs, Kasse og Profil

source: If you are not sure, click <a href="%s" id="create-pages">here</a> to create pages automatically.
nb_no: Hvis du ikke er sikker, kan du klikke <a href="%s" id="create-pages">her</a> for å opprette sider automatisk.

source: Page: Show a list of courses
nb_no: Side: Vis en liste over kurs

source: Page: Show a list of instructors
nb_no: Side: Vis en liste over instruktører

source: Page: single instructor
nb_no: Side: én instruktør

source: Page: Profile
nb_no: Side Profil

source: Page: Checkout
nb_no: Side: Kasse

source: Page: Become a Teacher
nb_no: Side: Bli lærer

source: Page: Terms and Conditions
nb_no: Side: Vilkår og betingelser

source: LearnPress can accept both online and offline payments. Additional payment addons can be installed later.
nb_no: LearnPress kan akseptere både online og offline betalinger. Ytterligere betalingstillegg kan installeres senere.

source: Welcome to LearnPress
nb_no: Velkommen til LearnPress

source: Thanks for choosing LearnPress to sell your online courses!
nb_no: Takk for at du valgte LearnPress for å selge nettkursene dine!

source: The following wizard will help you configure your LMS site and get you started quickly.
nb_no: Følgende veiviser vil hjelpe deg med å konfigurere LMS-nettstedet ditt og få deg raskt i gang.

source: Today
nb_no: I dag

source: Yesterday
nb_no: I går

source: Last 7 days
nb_no: Siste 7 dager

source: Last 30 days
nb_no: Siste 30 dager

source: This month
nb_no: Denne måneden

source: Last 12 months
nb_no: Siste 12 måneder

source: This year
nb_no: Dette året

source: Total Courses
nb_no: Totalt antall kurs

source: Published Courses
nb_no: Publiserte kurs

source: Pending Courses
nb_no: Ventende kurs

source: Future Courses
nb_no: Fremtidige kurs

source: Quizes
nb_no: Spørreundersøkelser

source: Assginments
nb_no: Oppgaver

source: Total Orders
nb_no: Totalt antall bestillinger

source: Completed Orders
nb_no: Fullførte bestillinger

source: Proccessing Orders
nb_no: Prosessering av bestillinger

source: Pending Orders
nb_no: Ventende bestillinger

source: Cancelled Orders
nb_no: Kansellerte bestillinger

source: Fail Orders
nb_no: Feilordrer

source: Total Sales
nb_no: Totalt salg

source: Total Instructors
nb_no: Instruktører totalt

source: Total Students
nb_no: Totalt antall studenter

source: Net Sales
nb_no: Nettoomsetning

source: Top Courses Sold
nb_no: De mest solgte kursene

source: Top Categories Sold
nb_no: Topp kategorier solgt

source: Users activated
nb_no: Brukere aktivert

source: Finished
nb_no: Ferdig

source: Not Started
nb_no: Ikke påbegynt

source: Registed Users
nb_no: Registrerte brukere

source: Top Courses By Students
nb_no: De beste kursene av studentene

source: Top Instructors By Students Enrolled Times
nb_no: De beste instruktørene etter antall innskrevne studenter

source: Items completed:
nb_no: Elementer fullført:

source: %1$d of %2$d items
nb_no: %1$d av %2$d elementer

source: Course progress:
nb_no: Kursets fremdrift:

source: The course list of enrolled users
nb_no: Kurslisten over påmeldte brukere

source: No items found!
nb_no: Ingen gjenstander funnet!

source: WP query plugins error!
nb_no: WP spørring plugins feil!

source: WP query plugins empty!
nb_no: WP spørring plugins tom!

source: No item found!
nb_no: Ingen gjenstand funnet!

source: LearnPress Category
nb_no: LearnPress Kategori

source: Sorry! The number of enrolled students has reached its limit
nb_no: Beklager! Antall påmeldte studenter har nådd grensen

source: The order %s has been successfully recovered.
nb_no: Ordren %s har blitt gjenopprettet.

source: Your email already exists. Do you want to continue with this email?
nb_no: E-posten din eksisterer allerede. Ønsker du å fortsette med denne e-posten?

source: Create a new account with this email. The account information will be sent with this email.
nb_no: Opprett en ny konto med denne e-posten. Kontoinformasjonen vil bli sendt med denne e-posten.

source: The system does not allow the creation of a new account, you must enter an existing account.
nb_no: Systemet tillater ikke opprettelse av en ny konto, du må angi en eksisterende konto.

source: Access denied!
nb_no: Adgang avslått!

source: Error! Invalid lesson or failed security check.
nb_no: Feil! Ugyldig leksjon eller mislykket sikkerhetskontroll.

source: Error! Invalid lesson.
nb_no: Feil! Ugyldig leksjon.

source: Please login.
nb_no: Vennligst logg inn.

source: Course is invalid!.
nb_no: Kurset er ugyldig!

source: Congrats! You have completed "%s".
nb_no: Gratulerer! Du har fullført "%s".

source: Redirecting
nb_no: Omdirigering

source: Invalid field
nb_no: Ugyldig felt

source: Unknown error
nb_no: Ukjent feil

source: Place order
nb_no: Legg inn bestilling

source: Replace
nb_no: Skift ut

source: Error 404
nb_no: Feil 404

source: Courses tagged &ldquo;%s&rdquo;
nb_no: Kurs tagget &ldquo;%s&rdquo;

source: Posts tagged &ldquo;%s&rdquo;
nb_no: Innlegg merket &ldquo;%s&rdquo;

source: Author: %s
nb_no: Forfatter: %s

source: Search results for &ldquo;%s&rdquo;
nb_no: Søkeresultater for &ldquo;%s&rdquo;

source: Page %d
nb_no: Side %d

source: Your email is not valid!
nb_no: E-postadressen din er ikke gyldig!

source: New account email is existed
nb_no: E-postadressen til den nye kontoen finnes

source: Create account failed
nb_no: Opprett konto mislyktes

source: Error %d: Unable to add item to order. Please try again.
nb_no: Feil %d: Kunne ikke legge til vare i bestillingen. Vennligst prøv igjen.

source: Your session has expired.
nb_no: Økten din er utløpt.

source: No payment method is selected
nb_no: Ingen betalingsmåte er valgt

source: Your cart is currently empty.
nb_no: Handlekurven din er for øyeblikket tom.

source: Type item buy invalid!
nb_no: Skriv inn varekjøp ugyldig!

source: %s ago
nb_no: %s siden

source: Lifetime
nb_no: Livstid

source: %s Minute
nb_no: %s minutt

source: %s Hour
nb_no: %s Time

source: %s Day
nb_no: %s Dag

source: %s Week
nb_no: %s Uke

source: Please enter a valid account username.
nb_no: Vennligst skriv inn et gyldig brukernavn for kontoen.

source: Please provide a valid email address.
nb_no: Vennligst oppgi en gyldig e-postadresse.

source: Your email does not exist!
nb_no: E-postadressen din eksisterer ikke!

source: Thank you! Your message has been sent.
nb_no: Takk skal du ha! Meldingen din har blitt sendt.

source: Error:
nb_no: Feil:

source: A username is required
nb_no: Et brukernavn er påkrevd

source: Login successfully!
nb_no: Pålogging vellykket!

source: I need to become an instructor
nb_no: Jeg må bli instruktør

source: was successfully created!
nb_no: ble opprettet med suksess!

source: Your request to become an instructor has been sent. We will get back to you soon!
nb_no: Din forespørsel om å bli instruktør er sendt. Vi kommer snart tilbake til deg!

source: System WordPress does not allow register.
nb_no: Systemet WordPress tillater ikke registrering.

source: An account is already registered with your email address.
nb_no: Det er allerede registrert en konto med e-postadressen din.

source: An account is already registered with that username. Please choose another one.
nb_no: Det er allerede registrert en konto med dette brukernavnet. Vennligst velg en annen.

source: Please enter an account password.
nb_no: Vennligst skriv inn et passord for kontoen.

source: Password must contain at least six characters.
nb_no: Passordet må inneholde minst seks tegn.

source: Password can not contain spaces!
nb_no: Passordet kan ikke inneholde mellomrom!

source: Please enter confirm password.
nb_no: Vennligst skriv inn bekreft passord.

source: Password and Confirm Password does not match!
nb_no: Passord og bekreft passord stemmer ikke overens!

source: is required field.
nb_no: er et obligatorisk felt.

source: Email is required
nb_no: E-post er påkrevd

source: Display name is required
nb_no: Visningsnavn er påkrevd

source: Due to privacy concerns, the display name cannot be changed to an email address.
nb_no: Av personvernhensyn kan ikke visningsnavnet endres til en e-postadresse.

source: This email address is already registered.
nb_no: Denne e-postadressen er allerede registrert.

source: Enter a username or email address.
nb_no: Skriv inn et brukernavn eller en e-postadresse.

source: Invalid username or email.
nb_no: Ugyldig brukernavn eller e-post.

source: Password reset is not allowed for this user.
nb_no: Tilbakestilling av passord er ikke tillatt for denne brukeren.

source: Missing post title
nb_no: Manglende tittel på innlegget

# slug
source: uncategorized
nb_no: ukategorisert

source: Install failed!
nb_no: Installasjonen mislyktes!

source: Update failed!
nb_no: Oppdateringen mislyktes!

source: Course Search Results
nb_no: Resultater av kurssøk

source: No payment method is available.
nb_no: Ingen betalingsmåte er tilgjengelig.

source: items
nb_no: gjenstander

source: Displaying {{from}} to {{to}} of {{total}} {{item_name}}.
nb_no: Viser {{fra}} til {{til}} av {{total}} {{item_name}}.

source: Displaying {{from}} to {{to}} of {{total}}.
nb_no: Viser {{fra}} til {{til}} av {{total}}.

source: Forgot password?
nb_no: Glemt passord?

source: Create a new account
nb_no: Opprett en ny konto

source: You've already completed the quiz.
nb_no: Du har allerede fullført prøven.

source: Do you want to redo the quiz "%s"?
nb_no: Vil du gjøre om prøven "%s"?

source: Do you want to complete the quiz "%s"?
nb_no: Ønsker du å fullføre quizen "%s"?

source: Do you want to complete the lesson "%s"?
nb_no: Ønsker du å fullføre leksjonen "%s"?

source: Do you want to finish the course "%s"?
nb_no: Ønsker du å fullføre kurset "%s"?

source: Do you want to retake the course "%s"?
nb_no: Ønsker du å ta kurset "%s" på nytt?

# no course thumbnail
source: course thumbnail
nb_no: miniatyrbilde av kurset

source: There are no options for this widget.
nb_no: Det finnes ingen alternativer for denne widgeten.

source: Choose Course
nb_no: Velg kurs

source: The function %s doesn't exist
nb_no: Funksjonen %s finnes ikke

source: This course will end within the next %s
nb_no: Dette kurset avsluttes i løpet av de neste %s

# External Link button text
source: More Info
nb_no: Mer informasjon

source: Tags:
nb_no: Tagger:

# course item status title
source: Failed
nb_no: Mislyktes

# course item status title
source: Passed
nb_no: Godkjent

# course item status title
source: Completed
nb_no: Ferdigstilt

# course item status title
source: Unread
nb_no: Ulest

source: Edit this item
nb_no: Rediger dette elementet

source: In Progress
nb_no: Pågående

source: completed lessons per the total number of lessons.
nb_no: fullførte leksjoner per totalt antall leksjoner.

source: passed quizzes per the total number of quizzes.
nb_no: beståtte quizer per totalt antall quizer.

source: Final Quiz
nb_no: Siste quiz

source: correct answers per the total number of questions.
nb_no: riktige svar per totalt antall spørsmål.

source: score achieved per the total score of the questions.
nb_no: poengsum oppnådd per total poengsum for spørsmålene.

source: Require
nb_no: Krever

source: The course does not exist.
nb_no: Kurset finnes ikke.

source: New Lesson
nb_no: Ny leksjon

source: Invalid lesson with ID "%d".
nb_no: Ugyldig leksjon med ID "%d".

source: Invalid order with ID "%d".
nb_no: Ugyldig bestilling med ID "%d".

source: Invalid order.
nb_no: Ugyldig rekkefølge.

source: Order is already assigned.
nb_no: Ordren er allerede tildelt.

source: Invalid User!
nb_no: Ugyldig bruker!

source: Invalid order key with Email!
nb_no: Ugyldig bestillingsnøkkel med e-post!

source: The question does not exist.
nb_no: Spørsmålet eksisterer ikke.

source: Failed to duplicate answer
nb_no: Kunne ikke duplisere svaret

source: Invalid question with ID "%d".
nb_no: Ugyldig spørsmål med ID "%d".

source: The quiz does not exist.
nb_no: Quizen eksisterer ikke.

source: Invalid quiz with ID "%d".
nb_no: Ugyldig quiz med ID "%d".

source: Invalid quiz.
nb_no: Ugyldig quiz.

source: This item has already been assigned to the course. It will be removed from the course if it is not published.
nb_no: Dette elementet er allerede tilordnet emnet. Det vil bli fjernet fra emnet hvis det ikke publiseres.

source: This question has already been assigned to the quiz. It will be removed from the quiz if it is not published.
nb_no: Dette spørsmålet er allerede tilordnet quizen. Det vil bli fjernet fra quizen hvis det ikke publiseres.

source: Unknown
nb_no: Ukjent

source: Course (%1$d %2$s)
nb_no: Kurs (%1$d %2$s)

source: Remove Filter
nb_no: Fjern filter

source: updated.
nb_no: oppdatert.

source: Custom field updated.
nb_no: Tilpasset felt oppdatert.

source: Custom field deleted.
nb_no: Egendefinert felt slettet.

source: The lesson has been restored to revision from %s
nb_no: Leksjonen har blitt gjenopprettet til revisjon fra %s

source: published.
nb_no: publisert.

source: saved.
nb_no: reddet.

source: submitted.
nb_no: sendt inn.

source: scheduled for: <strong>%1$s</strong>.
nb_no: planlagt for: <strong>%1$s</strong>.

source: draft updated.
nb_no: utkast oppdatert.

# Post Type General Name
source: Courses
nb_no: Kurs

# Post Type Singular Name
source: Course
nb_no: Kurs

source: Parent Item:
nb_no: Overordnet element:

source: View Course
nb_no: Vis kurs

source: Add a New Course
nb_no: Legg til et nytt kurs

source: Add New
nb_no: Legg til ny

source: Edit Course
nb_no: Rediger kurs

source: Update Course
nb_no: Oppdateringskurs

source: Search Courses
nb_no: Søk etter kurs

source: You have not had any courses yet. Click <a href="%s">Add new</a> to start
nb_no: Du har ikke hatt noen kurs ennå. Klikk <a href="%s">Legg til nytt</a> for å starte

source: There was no course found in the trash
nb_no: Det ble ikke funnet noen kurs i søpla

source: Course Categories
nb_no: Kurskategorier

source: Category
nb_no: Kategori

source: Add A New Course Category
nb_no: Legg til en ny kurskategori

source: All Categories
nb_no: Alle kategorier

source: Course Tags
nb_no: Kursmerker

source: Search Course Tags
nb_no: Søk etter emnekoder

source: Popular Course Tags
nb_no: Populære kurstagger

source: All Course Tags
nb_no: Alle kurstagger

source: Edit Course Tag
nb_no: Rediger emneetikett

source: Update Course Tag
nb_no: Oppdater kursetikett

source: Add A New Course Tag
nb_no: Legg til en ny emneknagg

source: New Course Tag Name
nb_no: Nytt navn på kursmerket

source: Separate tags with commas
nb_no: Skill tagger med komma

source: Add or remove tags
nb_no: Legg til eller fjern tagger

source: Choose from the most used tags
nb_no: Velg blant de mest brukte taggene

source: Thumbnail
nb_no: Miniatyrbilde

source: <strong>%d</strong> section
nb_no: <strong>%d</strong> seksjon

source: No content
nb_no: Ikke noe innhold

source: Unassigned
nb_no: Ikke tildelt

source: No Preview
nb_no: Ingen forhåndsvisning

source: Add A New Lesson
nb_no: Legg til en ny leksjon

source: View Lesson
nb_no: Vis leksjon

source: Edit Lesson
nb_no: Rediger leksjon

source: Update Lesson
nb_no: Oppdater leksjon

source: Search Lessons
nb_no: Søk i leksjoner

source: No lesson found
nb_no: Ingen leksjon funnet

source: There was no lesson found in the trash
nb_no: Det ble ikke funnet noen leksjon i søpla

source: Assigned
nb_no: Tildelt

source: Order number, course name, etc.
nb_no: Bestillingsnummer, kursnavn osv.

source: Order
nb_no: Bestilling

source: Purchased
nb_no: Kjøpt

source: Date
nb_no: Dato

source: (Guest)
nb_no: (gjest)

source: The course does not exist
nb_no: Kurset eksisterer ikke

source: Deleted
nb_no: Slettet

source: (No item)
nb_no: (Ingen gjenstand)

source: Pay via <strong>%s</strong>
nb_no: Betal via <strong>%s</strong>

source: Add A New Order
nb_no: Legg til en ny ordre

source: Order Details
nb_no: Bestillingsdetaljer

source: View Order
nb_no: Vis bestilling

source: Update Order
nb_no: Oppdater bestilling

source: Search Orders
nb_no: Søk etter bestillinger

source: No order found
nb_no: Ingen ordre funnet

source: There was no order found in the trash
nb_no: Det ble ikke funnet noen ordre i søpla

source: Order Actions
nb_no: Bestill handlinger

source: Order Exports
nb_no: Bestill eksport

source: New Option
nb_no: Nytt alternativ

source: Are you sure to remove all the blanks?
nb_no: Er du sikker på at du har fjernet alle de tomme feltene?

source: Question Tag
nb_no: Spørsmålsmerke

source: Add A New Tag
nb_no: Legg til en ny tagg

source: All Tags
nb_no: Alle tagger

source: Question Bank
nb_no: Spørsmålsbank

source: View Question
nb_no: Vis spørsmål

source: Add A New Question
nb_no: Legg til et nytt spørsmål

source: Edit Question
nb_no: Rediger spørsmål

source: Update Question
nb_no: Oppdatering Spørsmål

source: Search Questions
nb_no: Søk etter spørsmål

source: No questions found
nb_no: Ingen spørsmål funnet

source: There was no questions found in the trash
nb_no: Det ble ikke funnet noen spørsmål i søpla

source: Answer Options
nb_no: Svaralternativer

source: Add A New Quiz
nb_no: Legg til en ny quiz

source: Edit Quiz
nb_no: Rediger spørrekonkurranse

source: View Quiz
nb_no: Vis spørrekonkurranse

source: Update Quiz
nb_no: Oppdateringsquiz

source: Search Quizzes
nb_no: Søk i spørrekonkurranser

source: You haven't had any quizzes yet. Click <a href="%s">Add new</a> to start
nb_no: Du har ikke hatt noen spørrekonkurranser ennå. Klikk <a href="%s">Legg til ny</a> for å starte

source: There was no quiz found in the trash
nb_no: Det ble ikke funnet noen quiz i søpla

source: Option
nb_no: Alternativ

source: Do you want to move the "{{QUESTION_NAME}}" question to the trash?
nb_no: Vil du flytte "{{QUESTION_NAME}}"-spørsmålet til papirkurven?

source: %d question
nb_no: %d spørsmål

source: This quiz has no questions
nb_no: Denne quizen har ingen spørsmål

source: hours
nb_no: timer

source: minutes
nb_no: minutter

source: days
nb_no: dager

source: weeks
nb_no: uker

source: Invalid ID!
nb_no: Ugyldig ID!

source: Invalid user!
nb_no: Ugyldig bruker!

source: No course id
nb_no: Ingen kurs-ID

source: No section id
nb_no: Ingen seksjons-ID

source: Invalid meta id!
nb_no: Ugyldig meta-id!
