Repository: atluxity/learnpress-nb_NO
Catalog: twentytwentyfour-*.po
Languages: nb_no

source: <em>Études</em> is not confined to the past—we are passionate about the cutting edge designs shaping our world today.
nb_no: <em>Études</em> er ikke begrenset til fortiden - vi er lidenskapelig opptatt av den banebrytende designen som former vår verden i dag.

source: A collection of full page layouts.
nb_no: En samling helsideoppsett.

source: A ramp along a curved wall in the Kiasma Museu, Helsinki, Finland
nb_no: En rampe langs en buet vegg i Kiasma Museu, Helsinki, Finland

source: About
nb_no: Om

source: About the author
nb_no: Om forfatteren

source: An empty staircase under an angular roof in Darling Harbour, Sydney, Australia
nb_no: En tom trapp under et kantete tak i Darling Harbour, Sydney, Australia

# Answer in the FAQ pattern
source: Études offers comprehensive consulting, management, design, and research solutions. Our vision is to be at the forefront of architectural innovation, fostering a global community of architects and enthusiasts united by a passion for creating spaces. Every architectural endeavor is an opportunity to shape the future.
nb_no: Études tilbyr omfattende løsninger innen rådgivning, ledelse, design og forskning. Vår visjon er å være i forkant av arkitektonisk innovasjon og fremme et globalt fellesskap av arkitekter og entusiaster som forenes av en lidenskap for å skape rom. Hvert arkitektonisk prosjekt er en mulighet til å forme fremtiden.

source: Arrow icon
nb_no: Pil-ikon

source: Art Gallery of Ontario, Toronto, Canada
nb_no: Ontarios kunstgalleri, Toronto, Canada

# Block pattern category
source: Pages
nb_no: Sider

source: Building exterior in Toronto, Canada
nb_no: Bygningens eksteriør i Toronto, Canada

# Button text for the first pricing level
source: Subscribe
nb_no: Abonner

# Button text for the second pricing level
source: Subscribe
nb_no: Abonner

# Button text for the third pricing level
source: Subscribe
nb_no: Abonner

# Button text of the hero section
source: About us
nb_no: Om oss

# Button text of this section
source: Download app
nb_no: Last ned app

# Button text of this section
source: How it works
nb_no: Slik fungerer det

# Call to Action button text
source: About us
nb_no: Om oss

# Call to action button text for the reservation button
source: Reserve your spot
nb_no: Reserver din plass

source: Careers
nb_no: Karriere

source: Checkmark
nb_no: Hakemerke

# Color name
source: Accent / Four
nb_no: Accent / Fire

# Color name
source: Accent / Three
nb_no: Accent / Tre

# Color name
source: Accent / Two
nb_no: Accent / To

# Color name
source: Base / Two
nb_no: Base / To

# Color name
source: Contrast
nb_no: Kontrast

# Color name
source: Contrast / 2
nb_no: Kontrast / 2

# Color name
source: Contrast / 3
nb_no: Kontrast / 3

# Color name
source: Contrast / Three
nb_no: Kontrast / Tre

# Color name
source: Contrast / Two
nb_no: Kontrast / To

source: Comments
nb_no: Kommentarer

source: Contact
nb_no: Kontakt

source: Contact Us
nb_no: Kontakt oss

# Content of the hero section
source: Études is a pioneering firm that seamlessly merges creativity and functionality to redefine architectural excellence.
nb_no: Études er et banebrytende firma som sømløst forener kreativitet og funksjonalitet for å redefinere arkitektonisk kvalitet.

# Description for the About pattern
source: Leaving an indelible mark on the landscape of tomorrow.
nb_no: Vi setter et uutslettelig preg på morgendagens landskap.

# Descriptive text for the feature area
source: The revitalized Art Gallery is set to redefine the cultural landscape of Toronto, serving as a nexus of artistic expression, community engagement, and architectural marvel. The expansion and renovation project pay homage to the Art Gallery's rich history while embracing the future, ensuring that the gallery remains a beacon of inspiration.
nb_no: Det revitaliserte kunstgalleriet skal redefinere det kulturelle landskapet i Toronto og fungere som et knutepunkt for kunstneriske uttrykk, samfunnsengasjement og arkitektonisk vidunder. Utvidelses- og renoveringsprosjektet er en hyllest til kunstgalleriets rike historie, samtidig som det omfavner fremtiden og sørger for at galleriet forblir et fyrtårn av inspirasjon.

# Descriptive title for the feature area
source: With meticulous attention to detail and a commitment to excellence, we create spaces that inspire, elevate, and enrich the lives of those who inhabit them.
nb_no: Med et nitid fokus på detaljer og en forpliktelse til å være dyktige, skaper vi rom som inspirerer, løfter og beriker livet til dem som bor i dem.

# Designation of Person Provided Testimonial
source: CEO, Greenprint
nb_no: Administrerende direktør, Greenprint

source: Designed with %1$s
nb_no: Designet med %1$s

# Duotone name
source: Dark gray and cinnamon
nb_no: Mørkegrå og kanel

# Duotone name
source: Dark gray and olive
nb_no: Mørkegrå og oliven

# Duotone name
source: Dark gray and steel
nb_no: Mørkegrå og stål

# Duotone name
source: Dark gray and walnut
nb_no: Mørkegrå og valnøtt

# Duotone name
source: Dark gray and white
nb_no: Mørkegrå og hvit

# Duotone name
source: Dark rust to beige
nb_no: Mørk rust til beige

# Duotone name
source: Orange and white
nb_no: Oransje og hvit

# Feature for pricing level
source: Access to 20 exclusive <em>Études Articles</em> per month.
nb_no: Tilgang til 20 eksklusive <em>Études-artikler</em> per måned.

# Feature for pricing level
source: Access to 5 exclusive <em>Études Articles</em> per month.
nb_no: Tilgang til 5 eksklusive <em>Études-artikler</em> per måned.

# Feature for pricing level
source: Exclusive access to the <em>Études</em> app for iOS and Android
nb_no: Eksklusiv tilgang til <em>Études</em>-appen for iOS og Android

# Feature for pricing level
source: Exclusive access to the <em>Études</em> app for iOS and Android.
nb_no: Eksklusiv tilgang til <em>Études</em>-appen for iOS og Android.

# Feature for pricing level
source: Exclusive, unlimited access to <em>Études Articles</em>.
nb_no: Eksklusiv, ubegrenset tilgang til <em>Études-artikler</em>.

# Feature for pricing level
source: Weekly print edition.
nb_no: Ukentlig papirutgave.

source: Financial apps for families
nb_no: Økonomiapper for familier

source: Follow
nb_no: Følg

# Font size name
source: Extra Large
nb_no: Ekstra stor

# Font size name
source: Large
nb_no: Stor

# Font size name
source: Small
nb_no: Liten

# Gradient name
source: Vertical azure to ice
nb_no: Vertikal asurblå til is

# Gradient name
source: Vertical ebony to beige
nb_no: Vertikal ibenholt til beige

# Gradient name
source: Vertical ebony to sable
nb_no: Vertikal ibenholt til sobel

# Gradient name
source: Vertical hard beige to dark gray
nb_no: Vertikal hard beige til mørkegrå

# Gradient name
source: Vertical hard beige to linen
nb_no: Vertikal hard beige til lin

# Gradient name
source: Vertical hard cinnamon to dark gray
nb_no: Vertikal hard kanel til mørkegrå

# Gradient name
source: Vertical hard ebony to beige
nb_no: Vertikal hard ibenholt til beige

# Gradient name
source: Vertical hard ebony to sable
nb_no: Vertikal hard ibenholt til sobel

# Gradient name
source: Vertical hard ice to azure
nb_no: Vertikal hard is til asurblå

# Gradient name
source: Vertical hard ink to ice
nb_no: Vertikalt hardt blekk til is

# Gradient name
source: Vertical hard ink to ocean
nb_no: Vertikalt hardt blekk til havet

# Gradient name
source: Vertical hard ocean to ice
nb_no: Vertikalt hardt hav til is

# Gradient name
source: Vertical hard ocean to slate
nb_no: Vertikalt hardt hav til skifer

# Gradient name
source: Vertical hard olive to dark gray
nb_no: Vertikal hard oliven til mørkegrå

# Gradient name
source: Vertical hard pewter to dark gray
nb_no: Vertikal hard tinn til mørkegrå

# Gradient name
source: Vertical hard rust to beige
nb_no: Vertikal hard rust til beige

# Gradient name
source: Vertical hard sable to beige
nb_no: Vertikal hard sobel til beige

# Gradient name
source: Vertical hard sable to taupe
nb_no: Vertikal hard sobel til taupe

# Gradient name
source: Vertical hard slate to ice
nb_no: Vertikal hard skifer til is

# Gradient name
source: Vertical hard steel to dark gray
nb_no: Vertikalt hardt stål til mørkegrått

# Gradient name
source: Vertical hard taupe to beige
nb_no: Vertikal hard taupe til beige

# Gradient name
source: Vertical hard transparent rust to beige
nb_no: Vertikal hard gjennomsiktig rust til beige

# Gradient name
source: Vertical hard walnut to dark gray
nb_no: Vertikal hard valnøtt til mørkegrå

# Gradient name
source: Vertical ink to ice
nb_no: Vertikalt blekk til is

# Gradient name
source: Vertical ink to ocean
nb_no: Vertikalt blekk til havet

# Gradient name
source: Vertical linen to beige
nb_no: Loddrett lin til beige

# Gradient name
source: Vertical ocean to ice
nb_no: Vertikalt fra hav til is

# Gradient name
source: Vertical ocean to slate
nb_no: Vertikalt hav til skifer

# Gradient name
source: Vertical rust to beige
nb_no: Vertikal rust til beige

# Gradient name
source: Vertical sable to beige
nb_no: Vertikal sobel til beige

# Gradient name
source: Vertical slate to ice
nb_no: Vertikal skifer til is

# Gradient name
source: Vertical soft cinnamon to dark gray
nb_no: Vertikal myk kanel til mørkegrå

# Gradient name
source: Vertical soft driftwood to dark gray
nb_no: Vertikalt mykt drivved til mørkegrått

# Gradient name
source: Vertical soft olive to dark gray
nb_no: Vertikal myk oliven til mørkegrå

# Gradient name
source: Vertical soft pewter to dark gray
nb_no: Vertikal, mykt tinnfarget til mørkegrå

# Gradient name
source: Vertical soft steel to dark gray
nb_no: Vertikalt mykt stål til mørkegrått

# Gradient name
source: Vertical soft walnut to dark gray
nb_no: Vertikal myk valnøtt til mørkegrå

# Gradient name
source: Vertical taupe to beige
nb_no: Vertikal taupe til beige

# Gradient name
source: Vertical transparent rust to beige
nb_no: Vertikal gjennomsiktig rust til beige

source: Green staircase at Western University, London, Canada
nb_no: Grønn trapp ved Western University, London, Canada

# Heading for a webpage that is not found
source: Page Not Found
nb_no: Siden ble ikke funnet

# Heading of the FAQs
source: FAQs
nb_no: Vanlige spørsmål

# Heading of the features
source: A passion for creating spaces
nb_no: En lidenskap for å skape rom

# Heading of the hero section
source: A commitment to innovation and sustainability
nb_no: En forpliktelse til innovasjon og bærekraft

# Headline for the About pattern
source: Études offers comprehensive consulting, management, design, and research solutions. Every architectural endeavor is an opportunity to shape the future.
nb_no: Études tilbyr omfattende løsninger innen rådgivning, ledelse, design og forskning. Hvert arkitektonisk prosjekt er en mulighet til å forme fremtiden.

source: History
nb_no: Historie

source: Hyatt Regency San Francisco, San Francisco, United States
nb_no: Hyatt Regency San Francisco, San Francisco, USA

source: I write about finance, management and economy, my book “%1$s” is out now.
nb_no: Jeg skriver om finans, ledelse og økonomi, og boken min "%1$s" er ute nå.

source: I’m <em>Leia Acosta</em>, a passionate photographer who finds inspiration in capturing the fleeting beauty of life.
nb_no: Jeg heter <em>Leia Acosta</em> og er en lidenskapelig fotograf som finner inspirasjon i å fange livets flyktige skjønnhet.

source: Keep up, get in touch.
nb_no: Følg med, ta kontakt.

# Label before the title of the next post. There is a space after the colon.
source: Next:
nb_no: Neste:

# Label before the title of the previous post. There is a space after the colon.
source: Previous:
nb_no: Tidligere:

source: Latest inflation report
nb_no: Siste inflasjonsrapport

source: Links I found useful and wanted to share.
nb_no: Lenker jeg fant nyttige og ønsket å dele.

# Message explaining that there are no results returned from a search
source: No posts were found.
nb_no: Ingen innlegg ble funnet.

# Message to convey that a webpage could not be found
source: The page you are looking for does not exist, or it has been moved. Please try searching using the form below.
nb_no: Siden du leter etter finnes ikke, eller den har blitt flyttet. Prøv å søke ved hjelp av skjemaet nedenfor.

source: Money Studies
nb_no: Pengestudier

# Name for the pricing pattern
source: Pricing Table
nb_no: Pristabell

# Name of RSVP landing page pattern
source: RSVP Landing Page
nb_no: Landingsside for RSVP

# Name of team pattern
source: Team members
nb_no: Teamets medlemmer

# Name of testimonial citation group
source: Testimonial source
nb_no: Kilde til attest

# Name of testimonial pattern
source: Testimonial
nb_no: Vitnesbyrd

# Name of the FAQ pattern
source: FAQs
nb_no: Vanlige spørsmål

# Pattern description
source: A block with a newsletter subscription CTA for a landing page.
nb_no: En blokk med en CTA for påmelding til nyhetsbrev på en landingsside.

# Pattern description
source: A blogging home page with a hero section, a text section, a blog section, and a CTA section.
nb_no: En bloggstartside med en helteseksjon, en tekstseksjon, en bloggseksjon og en CTA-seksjon.

# Pattern description
source: A business about page with a hero section, a text section, a services section, a team section, a clients section, a FAQ section, and a CTA section.
nb_no: En bedriftsside med en heltedel, en tekstdel, en tjenestedel, en teamdel, en kundedel, en FAQ-del og en CTA-del.

# Pattern description
source: A business home page with a hero section, a text section, a services section, a team section, a clients section, a FAQ section, and a CTA section.
nb_no: En bedriftsside med en helteseksjon, en tekstseksjon, en tjenesteseksjon, en teamseksjon, en kundeseksjon, en FAQ-seksjon og en CTA-seksjon.

# Pattern description
source: A centered itallic text statement with compact padding.
nb_no: En sentrert kursiv tekst med kompakt utfylling.

# Pattern description
source: A centered testimonial section with a avatar, name, and job title.
nb_no: En sentrert testimonial-seksjon med avatar, navn og stillingstittel.

# Pattern description
source: A centered text statement with a large paddings.
nb_no: En sentrert tekst med stor utfylling.

# Pattern description
source: A cover image section that covers the entire width.
nb_no: Et forsidebilde som dekker hele bredden.

# Pattern description
source: A FAQ section with a large FAQ heading and list of toggle questions and answers.
nb_no: En FAQ-seksjon med en stor FAQ-overskrift og en liste med spørsmål og svar.

# Pattern description
source: A feature grid of 2 rows and 3 columns with headings and text.
nb_no: Et funksjonsrutenett med 2 rader og 3 kolonner med overskrifter og tekst.

# Pattern description
source: A footer section with a centered logo, navigation, and WordPress credits.
nb_no: En bunntekstseksjon med en sentrert logo, navigasjon og WordPress-krediteringer.

# Pattern description
source: A footer section with a colophon and 3 columns.
nb_no: En bunnseksjon med en kolofon og tre spalter.

# Pattern description
source: A footer section with a colophon and 4 columns.
nb_no: En bunnseksjon med en kolofon og fire spalter.

# Pattern description
source: A full portfolio page with a section for project description, project details, a full screen image, and a gallery section with two images.
nb_no: En fullstendig porteføljeside med en seksjon for prosjektbeskrivelse, prosjektdetaljer, et fullskjermbilde og en galleriseksjon med to bilder.

# Pattern description
source: A gallery section with 2 columns and offset images.
nb_no: En galleriseksjon med 2 kolonner og forskjøvne bilder.

# Pattern description
source: A gallery section with 3 columns and offset images.
nb_no: En galleriseksjon med 3 kolonner og forskjøvne bilder.

# Pattern description
source: A gallery section with 4 columns and offset images.
nb_no: En galleriseksjon med 4 kolonner og forskjøvne bilder.

# Pattern description
source: A gallery section with a project layout with 2 images.
nb_no: En galleriseksjon med et prosjektoppsett med 2 bilder.

# Pattern description
source: A grid of posts featuring the first post, 2 columns.
nb_no: Et rutenett med innlegg med det første innlegget, 2 kolonner.

# Pattern description
source: A hero section with a title, a paragraph, a CTA button, and an image.
nb_no: En helteseksjon med en tittel, et avsnitt, en CTA-knapp og et bilde.

# Pattern description
source: A large RSVP heading sideways, a description, and a CTA button.
nb_no: En stor RSVP-overskrift på siden, en beskrivelse og en CTA-knapp.

# Pattern description
source: A list of posts with featured images only, 3 columns.
nb_no: En liste over innlegg med bare uthevede bilder, 3 kolonner.

# Pattern description
source: A list of posts with featured images only, 4 columns.
nb_no: En liste over innlegg med bare uthevede bilder, 4 kolonner.

# Pattern description
source: A list of posts without images, 1 column.
nb_no: En liste over innlegg uten bilder, 1 kolonne.

# Pattern description
source: A list of posts, 1 column.
nb_no: En liste over innlegg, 1 kolonne.

# Pattern description
source: A list of posts, 3 columns.
nb_no: En liste over innlegg, 3 kolonner.

# Pattern description
source: A porfolio home page that features a gallery.
nb_no: En portfoliostartside som inneholder et galleri.

# Pattern description
source: A portfolio home page with a description and a 4-column post section with only feature images.
nb_no: En porteføljestartside med en beskrivelse og en 4-spaltet innleggsseksjon med kun bilder.

# Pattern description
source: A pricing section with a title, a paragraph and three pricing levels.
nb_no: En prisseksjon med en tittel, et avsnitt og tre prisnivåer.

# Pattern description
source: A team section, with a heading, a paragraph, and 4 columns for team members.
nb_no: En teamseksjon med en overskrift, et avsnitt og fire kolonner for teammedlemmer.

# Pattern description
source: A text only section for project details.
nb_no: En ren tekstdel for prosjektdetaljer.

# Pattern description
source: A text section, then a two column section with text in one and image in another.
nb_no: En tekstdel, deretter en tospaltet del med tekst i den ene og bilde i den andre.

# Pattern description
source: A title, a paragraph and a CTA button on the left with an image on the right.
nb_no: En tittel, et avsnitt og en CTA-knapp til venstre med et bilde til høyre.

# Pattern description
source: A title, paragraph, two CTA buttons, and an image for a general CTA section.
nb_no: En tittel, et avsnitt, to CTA-knapper og et bilde for en generell CTA-seksjon.

# Pattern description
source: An image, title, paragraph and a CTA button to describe services.
nb_no: Et bilde, en tittel, et avsnitt og en CTA-knapp for å beskrive tjenestene.

# Pattern description
source: Project description section with title, paragraph, and an image.
nb_no: Prosjektbeskrivelsesdel med tittel, avsnitt og et bilde.

# Pattern description
source: Subscribers CTA section with a title, a paragraph and a CTA button.
nb_no: CTA-delen for abonnenter med en tittel, et avsnitt og en CTA-knapp.

# Pattern title
source: About
nb_no: Om

# Pattern title
source: Blogging archive template
nb_no: Mal for bloggarkiv

# Pattern title
source: Blogging home
nb_no: Blogging hjemme

# Pattern title
source: Blogging home template
nb_no: Hjemmemal for blogging

# Pattern title
source: Blogging index template
nb_no: Mal for bloggindeks

# Pattern title
source: Blogging search template
nb_no: Søkemal for blogging

# Pattern title
source: Business home
nb_no: Hjem til bedriften

# Pattern title
source: Business home template
nb_no: Mal for bedriftshjem

# Pattern title
source: Call to action with image on right
nb_no: Oppfordring til handling med bilde til høyre

# Pattern title
source: Centered call to action
nb_no: Sentrert oppfordring til handling

# Pattern title
source: Centered statement
nb_no: Sentrert uttalelse

# Pattern title
source: Centered statement, small
nb_no: Sentrert uttalelse, liten

# Pattern title
source: Centered testimonial
nb_no: Sentrert anbefaling

# Pattern title
source: Comments
nb_no: Kommentarer

# Pattern title
source: FAQ
nb_no: VANLIGE SPØRSMÅL

# Pattern title
source: Feature grid, 3 columns
nb_no: Funksjonsrutenett, 3 kolonner

# Pattern title
source: Footer with centered logo and navigation
nb_no: Bunntekst med sentrert logo og navigasjon

# Pattern title
source: Footer with colophon, 3 columns
nb_no: Bunntekst med kolofon, 3 spalter

# Pattern title
source: Footer with colophon, 4 columns
nb_no: Bunntekst med kolofon, 4 spalter

# Pattern title
source: Full screen image
nb_no: Fullskjermbilde

# Pattern title
source: Grid of posts featuring the first post, 2 columns
nb_no: Rutenett med innlegg med det første innlegget, 2 kolonner

# Pattern title
source: Hero
nb_no: Helt

# Pattern title
source: List of posts without images, 1 column
nb_no: Liste over innlegg uten bilder, 1 kolonne

# Pattern title
source: List of posts, 1 column
nb_no: Liste over innlegg, 1 kolonne

# Pattern title
source: List of posts, 3 columns
nb_no: Liste over innlegg, 3 kolonner

# Pattern title
source: Newsletter landing
nb_no: Landing av nyhetsbrev

# Pattern title
source: No results
nb_no: Ingen resultater

# Pattern title
source: Offset gallery, 2 columns
nb_no: Offset-galleri, 2 spalter

# Pattern title
source: Offset gallery, 3 columns
nb_no: Offset-galleri, 3 spalter

# Pattern title
source: Offset gallery, 4 columns
nb_no: Offset-galleri, 4 spalter

# Pattern title
source: Offset posts with featured images only, 4 columns
nb_no: Offset-innlegg med bare uthevede bilder, 4 spalter

# Pattern title
source: Portfolio archive template
nb_no: Mal for porteføljearkiv

# Pattern title
source: Portfolio hero
nb_no: Porteføljehelt

# Pattern title
source: Portfolio home image gallery
nb_no: Bildegalleri for porteføljehjem

# Pattern title
source: Portfolio home template with post featured images
nb_no: Hjemmemal for portefølje med uthevede bilder i innlegg

# Pattern title
source: Portfolio home with post featured images
nb_no: Porteføljehjemmeside med uthevede bilder

# Pattern title
source: Portfolio index template
nb_no: Mal for porteføljeindeks

# Pattern title
source: Portfolio project overview
nb_no: Oversikt over porteføljeprosjekter

# Pattern title
source: Portfolio search template
nb_no: Mal for porteføljesøk

# Pattern title
source: Portfolio single post template
nb_no: Mal for enkeltinnlegg i porteføljen

# Pattern title
source: Post navigation
nb_no: Navigasjon etter innlegg

# Pattern title
source: Posts with featured images only, 3 columns
nb_no: Innlegg med bare uthevede bilder, 3 spalter

# Pattern title
source: Pricing
nb_no: Prising

# Pattern title
source: Project description
nb_no: Prosjektbeskrivelse

# Pattern title
source: Project details
nb_no: Prosjektdetaljer

# Pattern title
source: Project layout
nb_no: Prosjektoppsett

# Pattern title
source: Search
nb_no: Søk

# Pattern title
source: Services call to action with image on left
nb_no: Tjenesters oppfordring til handling med bilde til venstre

# Pattern title
source: Sidebar
nb_no: Sidefelt

# Pattern title
source: Team members, 4 columns
nb_no: Teammedlemmer, 4 kolonner

# Pattern title
source: Text with alternating images
nb_no: Tekst med vekslende bilder

# Pattern title
source: Title text and button on left with image on right
nb_no: Titteltekst og knapp til venstre med bilde til høyre

source: Pill
nb_no: Pille

source: Popular Categories
nb_no: Populære kategorier

source: Posts
nb_no: Innlegg

# Prefix for the post author block: By author name
source: by
nb_no: av

# Prefix for the post category block: in category name
source: in
nb_no: i

source: Privacy
nb_no: Personvern

source: Privacy Policy
nb_no: Retningslinjer for personvern
