Repository: atluxity/learnpress-nb_NO
Catalog: twentytwentyfour-*.po
Languages: nb_no

# Question in the FAQ pattern
source: Can I apply to be a part of the team or work as a contractor?
nb_no: Kan jeg søke om å bli en del av teamet eller jobbe som innleid konsulent?

# Question in the FAQ pattern
source: I'd like to get to meet fellow architects, how can I do that?
nb_no: Jeg vil gjerne treffe andre arkitekter, hvordan kan jeg gjøre det?

# Question in the FAQ pattern
source: What is your process working in smaller projects?
nb_no: Hvordan jobber du med mindre prosjekter?

# Question in the FAQ pattern
source: Who is behind Études?
nb_no: Hvem står bak Études?

# RSVP call to action description
source: Experience the fusion of imagination and expertise with Études Arch Summit, February 2025.
nb_no: Opplev hvordan fantasi og ekspertise smelter sammen på Études Arch Summit i februar 2025.

# Sample button text to view the services
source: Our services
nb_no: Våre tjenester

# Sample content
source: Experience the fusion of imagination and expertise with Études Architectural Solutions.
nb_no: Opplev en blanding av fantasi og ekspertise med Études Architectural Solutions.

# Sample content for newsletter subscribe button
source: Sign up
nb_no: Registrer deg

# sample content for newsletter subscription
source: Subscribe to the newsletter and stay connected with our community
nb_no: Abonner på nyhetsbrevet og hold kontakten med samfunnet vårt

# Sample description for a pricing table
source: We offer flexible options, which you can adapt to the different needs of each project.
nb_no: Vi tilbyr fleksible alternativer som du kan tilpasse til de ulike behovene i hvert enkelt prosjekt.

# Sample description of the services pattern
source: Experience the fusion of imagination and expertise with Études—the catalyst for architectural transformations that enrich the world around us.
nb_no: Opplev sammensmeltingen av fantasi og ekspertise med Études - katalysatoren for arkitektoniske transformasjoner som beriker verden rundt oss.

# Sample descriptive text for a project or post.
source: This transformative project seeks to enhance the gallery's infrastructure, accessibility, and exhibition spaces while preserving its rich cultural heritage.
nb_no: Dette transformasjonsprosjektet har som mål å forbedre galleriets infrastruktur, tilgjengelighet og utstillingslokaler, samtidig som den rike kulturarven bevares.

# Sample descriptive text of the team pattern
source: Our comprehensive suite of professionals caters to a diverse team, ranging from seasoned architects to renowned engineers.
nb_no: Vår omfattende pakke med fagfolk dekker et mangfoldig team, fra erfarne arkitekter til anerkjente ingeniører.

# Sample feature content
source: Experience the fusion of imagination and expertise with Études Architectural Solutions.
nb_no: Opplev en blanding av fantasi og ekspertise med Études Architectural Solutions.

# Sample feature heading
source: App Access
nb_no: App-tilgang

# Sample feature heading
source: Consulting
nb_no: Rådgivning

# Sample feature heading
source: Continuous Support
nb_no: Kontinuerlig støtte

# Sample feature heading
source: Project Management
nb_no: Prosjektledelse

# Sample feature heading
source: Renovation and restoration
nb_no: Renovering og restaurering

# Sample heading
source: Architectural Solutions
nb_no: Arkitektoniske løsninger

# Sample heading
source: Enhance your architectural journey with the Études Architect app.
nb_no: Gjør din arkitektoniske reise enda bedre med Études Architect-appen.

# Sample heading
source: Études Newsletter
nb_no: Études Nyhetsbrev

# Sample heading content
source: An array of resources
nb_no: En rekke ressurser

# Sample heading for pricing pattern
source: Our Services
nb_no: Våre tjenester

# Sample heading for the first pricing level
source: Free
nb_no: Gratis

# Sample heading for the second pricing level
source: Connoisseur
nb_no: Kjenner

# Sample heading for the team pattern
source: Meet our team
nb_no: Møt teamet vårt

# Sample heading for the third pricing level
source: Expert
nb_no: Ekspert

# Sample heading of the services pattern
source: Guiding your business through the project
nb_no: Veiledning av virksomheten din gjennom prosjektet

# Sample list heading
source: Études Architect App
nb_no: Appen Études Architect

# Sample list item
source: A world of thought-provoking articles.
nb_no: En verden av tankevekkende artikler.

# Sample list item
source: Case studies that celebrate architecture.
nb_no: Casestudier som hyller arkitekturen.

# Sample list item
source: Collaborate with fellow architects.
nb_no: Samarbeid med andre arkitekter.

# Sample list item
source: Exclusive access to design insights.
nb_no: Eksklusiv tilgang til designinnsikt.

# Sample list item
source: Experience the world of architecture.
nb_no: Opplev arkitekturens verden.

# Sample list item
source: Showcase your projects.
nb_no: Vis frem prosjektene dine.

# Sample role of a team member
source: Architect
nb_no: Arkitekt

# Sample role of a team member
source: Engineering Manager
nb_no: Teknisk sjef

# Sample role of a team member
source: Founder, CEO & Architect
nb_no: Grunnlegger, administrerende direktør og arkitekt

# Sample role of a team member
source: Project Manager
nb_no: Prosjektleder

# Sample subheading content
source: Our comprehensive suite of professional services caters to a diverse clientele, ranging from homeowners to commercial developers.
nb_no: Vårt omfattende utvalg av profesjonelle tjenester henvender seg til en mangfoldig kundekrets, fra huseiere til kommersielle utviklere.

# Sample text for Sign Up Button
source: Sign up
nb_no: Registrer deg

# Sample text for Subscriber Description
source: Stay in the loop with everything you need to know.
nb_no: Hold deg oppdatert med alt du trenger å vite.

# Sample text for Subscriber Heading with numbers
source: Join 900+ subscribers
nb_no: Bli en del av 900+ abonnenter

# Sample text for the feature area
source: 1. Through Études, we aspire to redefine architectural boundaries and usher in a new era of design excellence that leaves an indelible mark on the built environment.
nb_no: 1. Gjennom Études ønsker vi å omdefinere arkitektoniske grenser og innlede en ny æra av fremragende design som setter et uutslettelig preg på det bygde miljøet.

# Sample text for the feature area
source: 2. Case studies that celebrate the artistry can fuel curiosity and ignite inspiration.
nb_no: 2. Casestudier som fremhever kunstnerskapet, kan vekke nysgjerrighet og inspirasjon.

# Sample text for the feature area
source: Our comprehensive suite of professional services caters to a diverse clientele, ranging from homeowners to commercial developers. With a commitment to innovation and sustainability, Études is the bridge that transforms architectural dreams into remarkable built realities.
nb_no: Vårt omfattende utvalg av profesjonelle tjenester henvender seg til en mangfoldig kundekrets, fra huseiere til kommersielle utviklere. Études er opptatt av innovasjon og bærekraft, og er den broen som forvandler arkitektoniske drømmer til bemerkelsesverdige bygde virkeligheter.

# Sample title for a project or post
source: Art Gallery — Overview
nb_no: Kunstgalleri - Oversikt

# search button text
source: Search
nb_no: Søk

# search form label
source: Search
nb_no: Søk

# search form placeholder
source: Search...
nb_no: Søk...

source: Search the website
nb_no: Søk på nettstedet

source: Social
nb_no: Sosial

source: Social Media
nb_no: Sosiale medier

# Style variation name
source: Ice
nb_no: Is

# Style variation name
source: Maelstrom
nb_no: Malstrøm

# Style variation name
source: Mint
nb_no: Mynte

# Sub-heading of the features
source: Our comprehensive suite of professional services caters to a diverse clientele, ranging from homeowners to commercial developers.
nb_no: Vårt omfattende utvalg av profesjonelle tjenester henvender seg til en mangfoldig kundekrets, fra huseiere til kommersielle utviklere.

source: Terms and Conditions
nb_no: Vilkår og betingelser

# Testimonial Text or Review Text Got From the Person
source: “Études has saved us thousands of hours of work and has unlocked insights we never thought possible.”
nb_no: "Études har spart oss for tusenvis av arbeidstimer og gitt oss innsikt vi ikke trodde var mulig."

source: the WordPress team
nb_no: wordPress-teamet

# Title text for the feature area
source: The revitalized art gallery is set to redefine cultural landscape.
nb_no: Det revitaliserte kunstgalleriet kommer til å redefinere kulturlandskapet.

source: Tourist taking photo of a building
nb_no: Turist tar bilde av en bygning

source: Twenty Twenty-Four
nb_no: Tjuefireogtyve

source: Twenty Twenty-Four is designed to be flexible, versatile and applicable to any website. Its collection of templates and patterns tailor to different needs, such as presenting a business, blogging and writing or showcasing work. A multitude of possibilities open up with just a few adjustments to color and typography. Twenty Twenty-Four comes with style variations and full page designs to help speed up the site building process, is fully compatible with the site editor, and takes advantage of new design tools introduced in WordPress 6.4.
nb_no: Twenty Twenty-Four er designet for å være fleksibelt, allsidig og anvendelig for alle nettsteder. Samlingen av maler og mønstre er skreddersydd for ulike behov, for eksempel presentasjon av en bedrift, blogging og skriving eller fremvisning av arbeid. Et mangfold av muligheter åpner seg med bare noen få justeringer av farger og typografi. Twenty Twenty-Four leveres med stilvarianter og fullsidedesign for å gjøre prosessen med å bygge nettstedet raskere, er fullt kompatibel med nettstedredigereren og drar nytte av de nye designverktøyene som ble introdusert i WordPress 6.4.

source: Useful Links
nb_no: Nyttige lenker

source: Watch, Read, Listen
nb_no: Se, les, lytt

source: White abstract geometric artwork from Dresden, Germany
nb_no: Hvitt, abstrakt geometrisk kunstverk fra Dresden, Tyskland

source: Windows of a building in Nuremberg, Germany
nb_no: Vinduer i en bygning i Nürnberg, Tyskland

source: With arrow
nb_no: Med pil

source: With asterisk
nb_no: Med asterisk
